{
  "DATA": [
    {
      "GOV_NM": "영월군",
      "CTGRY_NM": "03.사찰/불상/탑/동종",
      "SEQ_NUM": "623857",
      "IMG": "http://gangwon.to/_RMS_UPLOAD/additional/2010/02/18/태화산-12.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2010/02/18/태화산-10.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2010/02/18/태화산-9.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2010/02/18/태화산-8.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2010/02/18/태화산-1.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2010/02/18/태화산-7.jpg",
      "SUBJECT": "Bongjeongsa",
      "ADDR_COURSE": "",
      "PROVINCIALCAPITAL": "강원도",
      "NEW_ADDR": "강원도 영월군 영월읍 태화산로 241-16",
      "CONTACT": "",
      "HOMPAGE": "",
      "TOUR_INFM": "For perched on Buddhism to Article 04 of Kangwon Province and North Chungcheong Province taehwasan bounded by the parish horseman. Taehwasan belongs to the stem, to the mountains of the Taebaek Mountains, sans Saturn has a gentle side is considered acidic Taihe era. In the northeastern shores of South Han Ko caves and ridges extending from the top to the northwest end of South Han River flows. <BR> Bongjeongsa is situated in neungseongil soft and gentle as a special taehwasan also magnanimous in Jogye Order.",
      "USEFULL_CHARGE": "",
      "CARPARK_USEFULL_GUIDE": "",
      "COURSE_INFM": "",
      "SURROUNDINGS_ATTRACTION": "Ko cave, taehwasan, adenocarcinoma of the town, cheongryeongpo, jangreung",
      "USEFULL_GUIDE": "",
      "RUN_DE": "",
      "OPER_TIME": "",
      "RUN_PD": "",
      "TRAFFIC_GUIDE": "▒ 산행 코스 : 봉정사입구 → 샘터앞 삼거리 → 주능선 → 헬기장 → 태화산정상 → 큰골삼거리 → 큰골 → 봉정사입구(5시간소요)",
      "MOUNTIONTRAIL": "",
      "REG_DT": "2010-02-02 01:04:05.0",
      "EDT_DT": "2010-02-02 01:04:04.0"
    },
    {
      "GOV_NM": "평창군",
      "CTGRY_NM": "03.사찰/불상/탑/동종",
      "SEQ_NUM": "303644",
      "IMG": "http://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.20.I001.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.20.I002.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.20.I003.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/14/4.5.3.33.I001.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2010/02/17/IMG_6562.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2010/02/17/IMG_6541.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2010/02/17/IMG_6549.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2010/02/17/IMG_6564.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2010/02/17/IMG_6573.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2010/02/17/IMG_6575.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2010/02/17/IMG_6578.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2010/02/17/IMG_6579.JPG",
      "SUBJECT": "Sangwonsa",
      "ADDR_COURSE": "",
      "PROVINCIALCAPITAL": "강원도",
      "NEW_ADDR": "강원도 평창군 진부면 오대산로 1251-89",
      "CONTACT": "",
      "HOMPAGE": "",
      "TOUR_INFM": "Jogye Order fourth horseman of the diocese headquarters Woljeongsa is a temple in the highest place in South Korea in elevation 1,200m. Sangwonsa of <BR> Odaesan is the king of Silla was Seondeok scribes when a magnetic field is built with Woljeongsa, seongdeokwang four years (705 but duet on year), jeolyida newly built in 1947, burned down in 1946. This section Silla seongdeokwang made in '24 height 1.67m, the oldest Homeopathic (National Treasure No. 36) in the country with a diameter of 91cm There are two conservation groups it is famous for its beautiful sound. Also, one-piece appearance munsudong of those who have seen Sejo directly munsudong Award, handwriting duet gwonseonmun there is a eocheop Sejo wrote a duet for the Sangwonsa. <BR>",
      "USEFULL_CHARGE": "▒ 입장요금(1일기준)<br/><br><table border=\"1\" cellspacing=\"0.000px\" cellpadding=\"1.880px\"  width=\"383\"><br> <tr bgcolor=#d1eeee><br><td align=center>구분</td><br><td align=center>어른</td><br><td align=center>중고생</td><br><td align=center>어린이</td><br></tr><br><tr><br><td align=center>개인</td><br><td align=center>2,500원</td><br><td align=center>1,000원</td><br><td align=center>400원</td><br></tr><br><tr><br><td align=center>단체</td><br><td align=center>2,200원</td><br><td align=center>800원</td><br><td align=center>300원</td><br></tr><br></table>",
      "CARPARK_USEFULL_GUIDE": "▒ 주차요금 : 소형 5,000원 / 대형 7,000원<br/> <br>▒ 주차시설 : 상원사 주차장 1개소, 100대 주차 가능",
      "COURSE_INFM": "",
      "SURROUNDINGS_ATTRACTION": "Noinbong, Woljeongsa budogun, Woljeongsa Seongbo Museum, Woljeongsa, Odaesan National Park",
      "USEFULL_GUIDE": "",
      "RUN_DE": "연중무휴",
      "OPER_TIME": "09:00 ~ 18:00(하절기 20시까지)",
      "RUN_PD": "",
      "TRAFFIC_GUIDE": "▒ 산행코스<br>-상원사 → 비로봉 → 상왕봉 → 두도령 → 북대사 → 상원사 (5시간 15분 소요)<br>-상원사 → 중대사 → 적멸보궁 → 비로봉 (1시간 40분)",
      "MOUNTIONTRAIL": "",
      "REG_DT": "2006-01-01 02:02:03.0",
      "EDT_DT": "2010-02-02 01:08:00.0"
    },
    {
      "GOV_NM": "인제군",
      "CTGRY_NM": "03.사찰/불상/탑/동종",
      "SEQ_NUM": "623677",
      "IMG": "http://gangwon.to/_RMS_UPLOAD/additional/2010/02/13/IMG_6588.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2010/02/13/IMG_6589.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2010/02/13/IMG_6586.JPG",
      "SUBJECT": "Seokhwangsa",
      "ADDR_COURSE": "",
      "PROVINCIALCAPITAL": "강원도",
      "NEW_ADDR": "강원도 인제군 북면 늪재길 12",
      "CONTACT": "",
      "HOMPAGE": "",
      "TOUR_INFM": "Built in 1973 Seokhwangsa original Inje Buk-myeon limits but under processing longevity for the demolition iteotgie in a national park in unauthorized building was relocated here currently no monk is 88 years old bylaws month (jadeite) Monk and 36-year-old garden monk two minutes this bulldozer deurimyeo going to expand the congregation. <BR> Year are to raise the praying one hundred days full moon on April 8 and October is when there are many believers in the hall looking and far. The building is sansingak and yosachae around the sanctum.",
      "USEFULL_CHARGE": "▒ 입장료 : 없음",
      "CARPARK_USEFULL_GUIDE": "▒ 주차요금 : 무료<br/><br>▒ 주차시설 : 사찰 주차장 이용",
      "COURSE_INFM": "",
      "SURROUNDINGS_ATTRACTION": "Seorak National Park, hangyeryeong, Daeseung Waterfalls, Sip-ei-seonnyeotang",
      "USEFULL_GUIDE": "",
      "RUN_DE": "상시 이용 가능",
      "OPER_TIME": "",
      "RUN_PD": "",
      "TRAFFIC_GUIDE": "▒ 관광코스 : 십이선녀탕 → 석황사 → 옥녀탕 → 설악산국립공원",
      "MOUNTIONTRAIL": "",
      "REG_DT": "2010-02-01 01:04:03.0",
      "EDT_DT": "2010-02-01 01:04:05.0"
    },
    {
      "GOV_NM": "철원군",
      "CTGRY_NM": "03.사찰/불상/탑/동종",
      "SEQ_NUM": "303580",
      "IMG": "http://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.9.I001.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.9.I002.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.9.I003.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.9.I004.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.9.I005.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.9.I006.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.9.I007.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.9.I008.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.9.I009.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.9.I010.jpg",
      "SUBJECT": "Dopiansa",
      "ADDR_COURSE": "",
      "PROVINCIALCAPITAL": "강원도",
      "NEW_ADDR": "강원도 철원군 동송읍 도피동길 23",
      "CONTACT": "",
      "HOMPAGE": "",
      "TOUR_INFM": "specified height of 4.1m The pagoda is preserved. Prior to civilian access to civilian restricted area access control, but now anyone can access freely. </ P> <br> <P> Cheorwon County, Gangwon Province dongsongeup tube located on 450 Street, we are located in hwagaesan. Currently this harmful free access not included in the Civilian Control Line area. However, a widely unknown to the general public in relation to inspections was part of the Civilian Control Line area for a long period of time. All sentient beings and that the shop across the Caspian to the world of liberation \"can not escape\" ln the name of the founder is a deep plateau force seems to be seoryeo. This section is opened for the first time in prose (山門) in gyeongdeokwang five years (865). Contemporary History of the priest is to lead this section with built-scented 1,500 professionals who will hayeotdago enshrined the projection bar and built a three-layer pagoda upper left Vairocana. \\ \"Yujeomsa bonmalsa not \" uihamyeo the sajeokgi contained on, wire affairs that was trying to create an image projection bar Vairocana enshrined in Anyang use of Cheorwon, the Buddha during transport disappear found he founded the clause Because we anjwa the Dopiansa place that He and all the Buddhas. Wire affairs has had made the two sections into one of the non-boguk police, hwagaesan this because it represents a form of soft lotus flower floating on the water laying hold of substantiality of the state to compensate the weakness of the sunshade as pagodas and cheolbul hayeotdago against foreign aggression The. <BR> <BR> against the current fanatical and Dopiansa has samseonggak, and the yosachae, which you can claim cultural property as national treasures projection bar 63 Sport 223 Sport Third Vairocana upper left and treasure this pagoda. The inspectors for managing ODA in the group after the Korea war in 1985 has been transferred to private control over inspections. <BR> <BR> ▒ Dopiansa <BR> that stands in front of the pagoda daejeokgwangjeon grounds Third hwagaesan soft lotus floating in water <BR> stone tower built to complement the look because it shows the weakness of the state's substantial sans laying firm to hayeotdago against foreign aggression. </ P> <br> <P> ▒ projection bar iron Vairocana upper left <BR>",
      "USEFULL_CHARGE": "",
      "CARPARK_USEFULL_GUIDE": "",
      "COURSE_INFM": "",
      "SURROUNDINGS_ATTRACTION": "- Dopiansa → jiktang WaterFalls → goseokjeong → sundam Valley → guntan Park → sambuyeon WaterFalls (2 hours ) <br> Dopiansa → Cheolwongamri church →  Nodongdangsa → bakmagoji → Bird Sanctuary → Woljeong station (2 hours and 30 mins)",
      "USEFULL_GUIDE": "",
      "RUN_DE": "",
      "OPER_TIME": "",
      "RUN_PD": "",
      "TRAFFIC_GUIDE": "",
      "MOUNTIONTRAIL": "",
      "REG_DT": "2006-01-01 02:02:04.0",
      "EDT_DT": "2006-01-09 09:05:04.0"
    },
    {
      "GOV_NM": "강릉시",
      "CTGRY_NM": "03.사찰/불상/탑/동종",
      "SEQ_NUM": "303591",
      "IMG": "http://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.10.I001.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.10.I002.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2010/01/13/IMG_6901.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2010/01/13/IMG_6900.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2010/01/13/IMG_6902.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2010/01/13/IMG_6906.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2010/01/13/IMG_6907.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2010/01/13/IMG_6908.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2010/01/13/IMG_6912.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2010/01/13/IMG_6916.jpg",
      "SUBJECT": "Deungmyungrakgasa",
      "ADDR_COURSE": "",
      "PROVINCIALCAPITAL": "강원도",
      "NEW_ADDR": "강원도 강릉시 강동면 율곡로 1505-16",
      "CONTACT": "",
      "HOMPAGE": "",
      "TOUR_INFM": "<P> Deungmyungrakgasa \\ \"nephropathy donggukyeojiseungram \" that look in Gangneung Dohobu location Rie East 30 and is present clause, this is clear and as equalization of Gangneung is also past when Quest pray saying the fire is studied here up in the mountains in the three most scenic spots The hayeotdago geupje is quick to reason. Currently living pyechal is clear and rakgasa is built and the tower is located on the grounds section. The tower has a height of 3.5m was built in the Goryeo Dynasty in granite. </ P> <br> <P> In the temple the entrance to the nectar deuleoseoda divisor is clear and looks, and this divisor is through the 'divisor of mystery', or five hundred It was found after one enshrined by creating one, excellent efficacy. I particularly gastrointestinal and skin diseases as teukhyoyakga the sparkling water, there are many tourists looking for a place to drink this water. Gerund five-story pagoda is located in Gangwon Province Tangible Cultural Property No. 37 was built in parentheses inspections, that the magnetic field at the time of scribes founded by, and is built on a delicate patterns carved into jidaeseok. But the original three groups, one group was destroyed during the Korean War, and one is locked into the water tower into the sea. Approximately 3.5m and height of the pagoda is made of granite. </ P>",
      "USEFULL_CHARGE": "▒ 입장료 : 없음",
      "CARPARK_USEFULL_GUIDE": "▒ 주차요금 : 무료<br/><br>▒ 주차시설 : 30여대 주차 가능",
      "COURSE_INFM": "",
      "SURROUNDINGS_ATTRACTION": "Unified security exhibition, Jeongdongjin, haseulra Art World, Jeongdongjin Hourglass Park, anin beach, simgokjibpil town",
      "USEFULL_GUIDE": "",
      "RUN_DE": "상시 이용 가능",
      "OPER_TIME": "",
      "RUN_PD": "",
      "TRAFFIC_GUIDE": "▒ 관광코스 : 정동진 → 등명락가사 → 통일안보전시관 → 안인해수욕장 → 심곡집필마을",
      "MOUNTIONTRAIL": "",
      "REG_DT": "2006-01-01 02:02:05.0",
      "EDT_DT": "2006-01-01 01:05:05.0"
    },
    {
      "GOV_NM": "동해시",
      "CTGRY_NM": "03.사찰/불상/탑/동종",
      "SEQ_NUM": "303635",
      "IMG": "http://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.19.I001.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.19.I002.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.19.I003.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.19.I004.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.19.I005.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.19.I006.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.19.I007.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.19.I008.jpg",
      "SUBJECT": "Samhwasa",
      "ADDR_COURSE": "",
      "PROVINCIALCAPITAL": "강원도",
      "NEW_ADDR": "강원도 동해시  삼화로  367",
      "CONTACT": "",
      "HOMPAGE": "",
      "TOUR_INFM": "<P> The temple is located in Mureung valley entrance Silla Queen Seondeok 11 years (642 years) field scribes were the 864 years (Silla gyeongmunwang 4 years) by the beomil History reconstruct the section thirty cancer graphite building a section on Dutasan Dara was called, was renamed when you consider that Taejo samhwasa. It was destroyed, rebuilt several times after that, doemeuro incorporated in 1997 because of Ssangyong mining rights were transferred to the place jungdaesa old, have reached the present. Section 1988 is designated as traditional temples is also a designated cultural samhwasa cheolbul and Third Temple pagoda is housed. </ P> <br> <P> samhwasa has had a long history of 1300 years. Silla Queen Seondeok '11 642 field scribes that would have built a clause came here Dutasan graphite Dara that the pioneer, but gyeongmunwang four years (864), reconstruction of sagul midwife of the gusanseonmun the beomil History is thirty eda 'three step' since jieoteul cancer will have a distinct history. Then it came when considering named Taejo gained samhwasa. Wang eoteumyeo established to consider this bill a unified thirty husamguk cancer, called samhwasa the 'one-year-old was miraculous unity as one nation clause \"that would mean. </ P> <br> <P> Every time the Japanese invaded samhwasa Passion suffered greatly. Better to go to Castle Dutasan one hour from the time samhwasa Imjin War Righteous Army and was stationed in the three provinces where they, in 1907, when the Japanese were raised by Righteous Army troops encamped on the Japanese military had samhwasa jireugido fire. Originally samhwasa this it was a magnanimous samhwadong hillside quarry seemed unseemly to heoyeon my flesh on the way in Bukpyeong range. The party would lift a huge cement factory in the mining rights was brought samhwasa is quickly moved to the now-digit sateo countries since 1977. 1m enshrined in the main hall is the size of the iron buljwasang did, though not designated as a cultural asset, a piece is excellent and has also been a long history. Silla 34 hyoseongwang three years Brothers of pharmacists trifluoride (in the back, in total) jyeotneunde delivered from the West Railway Station, 1657 Genius scattered with only natural that one of the remaining hundred Buddhist elder brother. <BR> <BR> Existing buildings You include Main Hall, samseonggak, beomjonggak, yaksajeon, incarnate fee (六和 寮), large room, cheonwangmun, work orders, etc. yosachae. Among cheolbul enshrined in the main hall it will be delivered as a pharmacist trifluoride (藥師 三 佛) associated with the Buddha's eldest brother among the founding narrative. Cultural Property in the UNAM, as well as an ambassador Third party sangjun bankruptcy pagoda 1 (雲巖 堂 尙 俊 大師 浮屠), daeseonsa bankruptcies per original song (元 谷 堂 大 禪師 浮屠) You and rain. Third pagoda is one sewotdago in 644 years, it is considered the end of Shilla second tower seen as a form. Section scenic surroundings of St. Dutasan containing feathers, the legend (頭陀 山城), half a tablet (五十 井), yongchu Falls, Hakso",
      "USEFULL_CHARGE": "▒ 입장료 : 2000원",
      "CARPARK_USEFULL_GUIDE": "▒ 주차장<br><table width=\"442\" border=\"1\" cellpadding=\"1.880px\" cellspacing=\"0.000px\" ><br>  <tr bgcolor=#87ceeb><br>    <td align=center bgcolor=\"#d1eeee\">구분</td><br>    <td align=center bgcolor=\"#d1eeee\">당일소형</td><br>    <td align=center bgcolor=\"#d1eeee\">당일대형</td><br>    <td align=center bgcolor=\"#d1eeee\">야영료</td><br>  </tr><br>  <tr bgcolor=#E9F8F8><br>    <td align=center bgcolor=\"#FFFFFF\">주차료</td><br>    <td align=center bgcolor=\"#FFFFFF\">2,000원</td><br>    <td align=center bgcolor=\"#FFFFFF\">5,000원</td><br>    <td align=center bgcolor=\"#FFFFFF\">7,000원</td><br>  </tr><br></table>",
      "COURSE_INFM": "",
      "SURROUNDINGS_ATTRACTION": "Chuam candlestick rocks, Mangsang beach, Cheongok caves",
      "USEFULL_GUIDE": "",
      "RUN_DE": "연중",
      "OPER_TIME": "09:00 ~ 18:00 (하절기 20시까지)",
      "RUN_PD": "",
      "TRAFFIC_GUIDE": "- 무릉계곡 →천곡천연동굴 →망상해수욕장 <br>- 무릉계곡 →추암해수욕장 →천곡천연동굴",
      "MOUNTIONTRAIL": "",
      "REG_DT": "2006-01-01 02:02:02.0",
      "EDT_DT": "2006-01-09 09:05:04.0"
    },
    {
      "GOV_NM": "홍천군",
      "CTGRY_NM": "03.사찰/불상/탑/동종",
      "SEQ_NUM": "303648",
      "IMG": "http://gangwon.to/_RMS_UPLOAD/additional/2009/11/23/P1030532.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2009/11/23/P1030523.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2009/11/23/P1030524.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2009/11/23/P1030525.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2009/11/23/P1030528.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2009/11/23/P1030529.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2009/11/23/P1030530.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2009/11/23/P1030531.jpg",
      "SUBJECT": "Sutasa",
      "ADDR_COURSE": "",
      "PROVINCIALCAPITAL": "강원도",
      "NEW_ADDR": "강원도 홍천군 동면 수타사로 473",
      "CONTACT": "",
      "HOMPAGE": "",
      "TOUR_INFM": "Sutasa is hibernating Hongcheon, Gangwon Province (西面) deokchiri a clause in the Gongjaksan (孔雀 山), Yeongseo is considered the oldest of the temples of the province. Was founded by the Silla ambassador Wonhyo seongdeokwang as Background Gongjaksan 7 years (AD 708 years), at the time, it was called by the name of Wu integration (牛 寂 山) in January Inc. (日月 寺). Yeongseo kkophida built after the famous temples of the province omgimyeonseo to the current location in 1457 (Sejo 3) sutasa (水 墮 寺) was referred to as. February would seokbo and Third pagoda, hongwoo designated cultural assets such as glucose also made in addition to species and bounced away in 1364 and historically valuable holdings such as the high relics. Sutasa originated in the valley which is situated near hibernation nocheonri Gongjaksan, sinbongri flowing through the valley leads to deokchiri azaleas in spring, it harmony in autumn foliage, enjoy the scenery and a decent place to rest for a while just to the top. Looking to continue along the valley from here and there along the water comes out clear reeds. Parenteral of friends and enjoy the clear mountain bird sound makes up his mind.",
      "USEFULL_CHARGE": "▒ 입장료 : 없음",
      "CARPARK_USEFULL_GUIDE": "▒ 주차요금 : 무료<br/><br>▒ 주차시설 : 약 100대",
      "COURSE_INFM": "",
      "SURROUNDINGS_ATTRACTION": "Sutasa, Gongjaksan, puzzle Pavilion, Natural Environment Research Park",
      "USEFULL_GUIDE": "",
      "RUN_DE": "연중 이용 가능",
      "OPER_TIME": "",
      "RUN_PD": "",
      "TRAFFIC_GUIDE": "▒ 관광코스 : 수타사 → 정상 → 계곡 → 노천리 물골(8Km,3시간)",
      "MOUNTIONTRAIL": "",
      "REG_DT": "2006-01-01 02:02:03.0",
      "EDT_DT": "2006-01-09 09:05:04.0"
    },
    {
      "GOV_NM": "원주시",
      "CTGRY_NM": "03.사찰/불상/탑/동종",
      "SEQ_NUM": "303066",
      "IMG": "http://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.2.3.14.I001.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.2.3.14.I002.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.2.3.14.I003.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.2.3.14.I004.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.2.3.14.I005.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.2.3.14.I006.JPG",
      "SUBJECT": "Wonju beopcheonsaji",
      "ADDR_COURSE": "",
      "PROVINCIALCAPITAL": "강원도",
      "NEW_ADDR": "강원도 원주시 부론면 법천사지길",
      "CONTACT": "",
      "HOMPAGE": "",
      "TOUR_INFM": " <P> beopcheonsa that the current location to the end of Wonju buronmyeon beopcheonri vow of 40,000 pyeong August 31, 2005 was designated Historic Site No. 466 arcs. This is concatenated in Chungju, Chungbuk, South River and connected to the South Han River in Yeoju Seom River and where away 4㎞ south of heunghori hapsu that is where you are in a car with the early development of sea transport. <BR> Beopcheonsa the original East Asian Yogācāra four won a. It is recorded to confirm the first to beopcheonsa Unified Silla words jingwan History (眞 觀 國 師) seokcho (釋 超, 912 ~ 964) is, and received a upasampada from 928 years beopcheonsa current Kwon Yul four (賢 眷 律師), considering the early circumference from wax History (智光 國 師) haerin (海 麟, 984 ~ 1070) also youth seen to have received teach the Law Teaching from gwanung (寬 雄) of beopcheonsa, Unified Silla since the end beopcheonsa is who acts as the central temple of the region You can see that. <BR> beopcheonsa in the country under the leadership of assistance in considering electricity well connected aristocracy of culture that were associated with these affairs when the polarity is time to act and haerin haerin invasive disciples after the haerin sohyeon (韶 顯) haerin At the time of the Planters and tapbi be built in 1085 (two vessels), that electricity is considered the most accomplished seems the turnout. <BR> after beopcheonsa is gimchwiryeo (金 就 礪,? ~ 1234) is going right to the sum of judgmental beopcheonsa south were engaged in a fight when you've got a record, you can see that even larger contraction in hwama beopcheonsa of war. gwonram in <BR> shipbuilding breast line (柳方善) is beopcheonsa come into electricity (權 擥) · Han Myung-hoi (韓 明澮) · ganghyo door (康孝文) · seogeojeong (徐 居正) taught such high and Heo Gyun (許 均) of the \"holy couple, and (惺 所 復 覆 藁)\", \"amusement laws angel groups coming in (遊 原 州 法 泉寺 記) \"The wins (僧) branch (智 觀) when the survey was the first in 1589 and one in 1609 stayed at the beopcheonsa Heo Gyun during the year beopcheonsa have already been recorded figure was devastated by the disturbances. <BR> This look can be seen as beopcheonsa been maintained survived until the unification eoteumyeo fulfill its peak in the East Asian Yogācāra temples are built into consideration electricity in the late Silla period considered Imjin War was completely devastated as much as atrophy of the external hwama. <BR> was investigated for the first time how beopcheonsa done by the Japanese in 1938 Tsing gyeonggil (小川 敬 吉), 1965, by the National Museum of Korea has carried out repair and excavation for one tapbi battery. <BR> since 2001, full-fledged long-term excavation is conducted by Gangwon Research Institute of Cultural Heritage has been excavated over the fourth place by 2004. Currently there is no research to tell in advance the exact performance is in progress. Just look at the current performance beopcheonsa using a hilly valley of the mountains to the south were creating a geonmulji the intermission Unified Silla",
      "USEFULL_CHARGE": "",
      "CARPARK_USEFULL_GUIDE": "",
      "COURSE_INFM": "",
      "SURROUNDINGS_ATTRACTION": "",
      "USEFULL_GUIDE": "",
      "RUN_DE": "",
      "OPER_TIME": "",
      "RUN_PD": "",
      "TRAFFIC_GUIDE": "",
      "MOUNTIONTRAIL": "",
      "REG_DT": "2006-01-01 02:01:03.0",
      "EDT_DT": "2006-01-01 01:02:01.0"
    },
    {
      "GOV_NM": "춘천시",
      "CTGRY_NM": "03.사찰/불상/탑/동종",
      "SEQ_NUM": "303699",
      "IMG": "http://gangwon.to/_RMS_UPLOAD/additional/2009/11/23/IMG_4679.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2009/11/23/IMG_4712.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2009/11/23/IMG_4702_1.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2009/11/23/IMG_4683.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2009/11/23/IMG_4685.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2009/11/23/IMG_4689.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2009/11/23/IMG_4696.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2009/11/23/IMG_4687.JPG",
      "SUBJECT": "Cheongpyeongsa",
      "ADDR_COURSE": "",
      "PROVINCIALCAPITAL": "강원도",
      "NEW_ADDR": "강원도 춘천시 북산면 오봉산길 674",
      "CONTACT": "",
      "HOMPAGE": "",
      "TOUR_INFM": "Cheongpyeongsa is a horseman (末 寺) in Chuncheon, Gangwon Province buksanmyeon (北山 面) Sinheungsa (神 興 寺) in cheongpyeongri ohbongsan (五峰山). Soyangdaem cheongpyeongsa neighborhood with clear water and acid properly endowed natural beauty makes it comfortable for us. <BR> The road to the valley is wonderful to see cheongpyeongsa climbers are climbing along the valley where it is configured as a favorite waterfall naendaneun nine different sounds of 9m height. Other considerations cheongpyeongsa garden estates, cheongpyeongsa revolving door, there is a three-story stone pagoda and so on. The climb continues to connect with here ohbongsan trail. Rocks formations of the mountains that surround the cheongpyeongsa ohbongsan this mountain Birobong, bohyeonbong, munsubong, gwaneumbong, consists of nahanbong. There are two luxury <BR> cheongpyeongsa has bitnaen the country seoyesa One is that the letters of the monk Jean rakgong and prefectural expenses tanyeon Another chapter is cheongpyeongsa munsuwon expenses of mudstone. Both are passed to luxury seoyesa of the country. The bankruptcy of the Third yijahyeon pagoda and the way it gotta fix separately on the side. It is interesting essential travel to taste a cup of the potato dongdongju from the roadside stalls lined section comes down to finish <BR> caliber. Time gives an explanation of the cultural property listed in section rises to meet the Commentator.",
      "USEFULL_CHARGE": "▒ 이용요금<br/><br><table border=\"1\" cellspacing=\"0.000px\" cellpadding=\"1.880px\" width=\"300\" ><br>  <tr bgcolor=#d1eeee><br>    <td>구분</td><br>    <td>어른</td><br>    <td>학생/군인</td><br>    <td>어린이</td><br>  </tr><br>  <tr><br>    <td>개인</td><br>    <td>2,000원</td><br>    <td>1,200원</td><br>    <td>800원</td><br>  </tr><br>  <tr><br>    <td>단체</td><br>    <td>1,700원</td><br>    <td>1,000원</td><br>    <td>500원</td><br>  </tr><br>  <tr><br>    <td colspan=\"4\">* 선박이용요금 5,000원 (왕복)</td><br>  </tr><br></table>",
      "CARPARK_USEFULL_GUIDE": "▒ 주차요금<br/><br>-청평사 주차장 : 경차 1,000원 / 소형 2,000원 / 대형  4,000원",
      "COURSE_INFM": "",
      "SURROUNDINGS_ATTRACTION": "Soyangdaem, guseong WafterFalls, Princess bath, buyongsan, Bonghwa,  Corea jeongwonji (pond), a cruise ship Soyang",
      "USEFULL_GUIDE": "▒ 청평사행 선박 운행시간 : 09:30~16:00",
      "RUN_DE": "연중 이용 가능",
      "OPER_TIME": "▒ 매표소 운영시간 : 09:00~18:00",
      "RUN_PD": "",
      "TRAFFIC_GUIDE": "▒ 소양댐 → 춘천호 → 등선폭포 → 강촌 → 구곡폭포관광지",
      "MOUNTIONTRAIL": "",
      "REG_DT": "2006-01-01 02:02:02.0",
      "EDT_DT": "2006-01-09 09:05:04.0"
    },
    {
      "GOV_NM": "철원군",
      "CTGRY_NM": "03.사찰/불상/탑/동종",
      "SEQ_NUM": "303707",
      "IMG": "http://gangwon.to/_RMS_UPLOAD/additional/2014/11/12/DSC_4949.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2014/11/12/DSC_4950.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2014/11/12/DSC_4952.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2014/11/12/DSC_4947.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2014/11/12/DSC_4945.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2014/11/12/DSC_4944.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2014/11/12/DSC_4942.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2014/11/12/DSC_4940.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2014/11/12/DSC_4943.JPG",
      "SUBJECT": "Chungryeolsa",
      "ADDR_COURSE": "",
      "PROVINCIALCAPITAL": "강원도",
      "NEW_ADDR": "강원도 철원군 김화읍 쌍창길 603",
      "CONTACT": "철원군 관광경제과 (033)452-2688",
      "HOMPAGE": "",
      "TOUR_INFM": "<P> Old gimhwaeup Eupnaeri chungryeolsa were in cheondong foot of the sick Horan Pyongan raised a great before and at the time Jinhua Gwanchalsa hongmyeong sphere Pyongan illness jeoldosa yurim enshrines the general Shrine shipbuilding hyojong one years gimhwahyeon baekjeon Town people built a shrine of the three compartment size and I heard jehyang receive the hongmyeong nine chungryeol ball. The present shrine in <BR> hyojong imjin three years (1652) was Willingness to chungryeolsa. The median is the director yijongha doyusa yisanghwi chungryeolsa by the wish yurim jehyeon. <BR> Was chungjang chubae the ball to the agreement of the General yurim 1940 Jinhua yurim the chungryeolsa, the South in 1950 to 6.25 upheaval is completely lost, September 1975 30 days chungryeolsa bakjaeyeon Chairman promote reconstruction and Jinhua yurim jehyeon and Supporting geunnammyeon yukdanri and transfer of ownership of the county hall yukdanri ago (田) reached the South there to address the current 245 to 1,100 square huisa held the previous reconstruction jehyang. <BR> 1997 October 25, Gangwon-do Province Monument No. 72 is designated as a shrine notice chungryeolsa restoration work from early December until 29.07.1998 (1 copper 8.29 square meters), naesammun (1 copper 3.24 square meters), each unprotected mono (1-dong 4-py) to have restored. </ P>",
      "USEFULL_CHARGE": "",
      "CARPARK_USEFULL_GUIDE": "",
      "COURSE_INFM": "",
      "SURROUNDINGS_ATTRACTION": "",
      "USEFULL_GUIDE": "",
      "RUN_DE": "",
      "OPER_TIME": "",
      "RUN_PD": "",
      "TRAFFIC_GUIDE": "",
      "MOUNTIONTRAIL": "",
      "REG_DT": "2006-01-01 02:02:02.0",
      "EDT_DT": "2006-01-09 09:05:04.0"
    },
    {
      "GOV_NM": "인제군",
      "CTGRY_NM": "03.사찰/불상/탑/동종",
      "SEQ_NUM": "303601",
      "IMG": "http://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.12.I001.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.12.I002.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.12.I003.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.12.I004.jpg",
      "SUBJECT": "Baekdamsa",
      "ADDR_COURSE": "",
      "PROVINCIALCAPITAL": "강원도",
      "NEW_ADDR": "강원도 인제군 북면 용대리 백담로 746",
      "CONTACT": "인제군 문화관광과 (033)430-2081",
      "HOMPAGE": "http://www.baekdamsa.org",
      "TOUR_INFM": "<P> is through the people who are looking for a oeseolak Sinheungsa as visiting Seoraksan is looking for naeseolak find the eure Baekdamsa. Buk-myeon Inje Baekdamsa is situated in yongdaeri is the first gateway to the naeseolak. Walk through the park management outside the office for a long walk along the valley emerges baekdam Baekdamsa deulgil in Gapyeong. </ P> <br> <P> Review the following story is said about the origin of the founding Baekdamsa. According to Han Yongun is built dir \"Baekdamsa private\" Silla jindeok Mita create a magnetic field on the third section on the scribes have built the Queen Seorak hangyeri year, and the name was enshrined buy limit. No burning to limit the magnetic field is a true story to live 690 years 50 years 10 years sinmunwang only after it was built, but that soon rebuilt. Baekdamsa now is not recovered at the time of the prehistoric man-made in April 1919. There are as extant building in Baekdamsa sanryeonggak (山 靈 閣) hwaeom silbeop memorial and dir yosachae chamber with three floors, including the stone tower is also 1 GB paradise conservation. Baekdamsa is difficult to grasp the whole picture because groups also changed location several sections were renamed. However, the general Tendai hwaeomhak or (天台) yieoteurira guess temples, etc. to study the teaching system. Here to the starting point ohseam bongjeongam etc. are all famous magnanimous prayer. </ P> <br> <P> </ P>",
      "USEFULL_CHARGE": "▒ 입장료 무료<br/><br>    - 백담사 이용버스 : 편도 어른-2,000원,고등학생 미만 -1,000원 (주차장에서 백담사까지)",
      "CARPARK_USEFULL_GUIDE": "▒ 주차요금<br><table width=\"442\" border=\"1\" cellpadding=\"1.880px\" cellspacing=\"0.000px\" ><br>  <tr bgcolor=#afeeee><br>    <td width=100 align=center bgcolor=\"#d1eeee\">구분</td><br>    <td width=150 align=center bgcolor=\"#d1eeee\">소형</td><br>    <td width=150 align=center bgcolor=\"#d1eeee\">대형</td><br>  </tr><br>  <tr bgcolor=#E9F8F8><br>    <td align=center bgcolor=\"#FFFFFF\">이용요금</td><br>    <td align=center bgcolor=\"#FFFFFF\">4,000원</td><br>    <td align=center bgcolor=\"#FFFFFF\">6,000원</td><br>  </tr><br>  <tr bgcolor=#E9F8F8><br>    <td colspan=3 bgcolor=\"#FFFFFF\">* 주차장 2개소(590대)</td><br>  </tr><br></table>",
      "COURSE_INFM": "",
      "SURROUNDINGS_ATTRACTION": "Baekdamsa, Yongdae Natural Recreation Forest, sip-ei seonnyeotang, oknyeotang, jangsudae, Daeseung WaterFalls",
      "USEFULL_GUIDE": "▒ 용대리에 도착해서 용대리 매표소까지 10분(1km) 정도 걸어 올라가면 백담사 매표소가 나온다. <br>매표소에서 백담사까지 전체 7km 중 약 3km는 용대리 향토기업에서 운영하는 셔틀(마을)버스를 이용한다. 운행시간은 약 10분 정도 이며, 시즌에 따라 좀 다르긴 하지만 평균 10∼20분 마다 계속 운행한다. 성수기에는 조금 붐빌 것으로 보인다. 셔틀버스 자리 왼편으로 앉으면 백담계곡의 모습을 감상할 수 있다. <br>나머지 4km는 보통 등산하게 된다. 40분에서 1시간 정도면 백담사에 도착한다.<br>만약, 셔틀버스를 타지 않는다면 백담사까지, 도보로 1시간 20분∼2시간 정도 소요된다. <br>셔틀버스를 내린 후 나머지 4km 구간은 비록 옛날 그대로는 아니지만 계곡을 따라 올라가는 오붓한 오솔길의 분위기는 그대로 살아 있어 산책코스로 매우 좋다.",
      "RUN_DE": "연중이용가능",
      "OPER_TIME": "",
      "RUN_PD": "",
      "TRAFFIC_GUIDE": "▒ 1코스 : 수렴동-쌍룡폭-벙정암-소청- 중청-대청 <br>▒ 2코스 : 수렴동-오세암-마등령-비선대-신흥사 <br>▒ 3코스 : 백담사-흑선동계곡-대승령-장수대 <br>▒ 4코스 : 백담사-용대자연휴양림-십이선녀탕계곡-옥녀탕-장수대-대승폭포",
      "MOUNTIONTRAIL": "",
      "REG_DT": "2006-01-01 02:02:04.0",
      "EDT_DT": "2006-01-09 09:05:04.0"
    },
    {
      "GOV_NM": "강릉시",
      "CTGRY_NM": "03.사찰/불상/탑/동종",
      "SEQ_NUM": "303606",
      "IMG": "http://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.13.I001.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.13.I002.jpg",
      "SUBJECT": "Beopwangsa",
      "ADDR_COURSE": "",
      "PROVINCIALCAPITAL": "강원도",
      "NEW_ADDR": "강원도 강릉시 구정면 금평로 314-246",
      "CONTACT": "",
      "HOMPAGE": "",
      "TOUR_INFM": "The site scribes were built in the Queen Seondeok three years (624 years), was changed to reading material as Mido (1886), the temple duet (1946), when Anguk war built a burnt Dharma Hall (1958), yosachae 1 dongssik New Construction (1967, 1968), cheongwoodang (1974), beomjonggak (1978), two built a samseonggak (1986) layers. Seongbo to the <BR> pyeonaek beopwangsa is attached to this sanctum is that the current law wansa and Avalokitesvara are enshrined by the upper-left and hoesangdo paradise with a focus on Amitabha in 1989. <BR> cheongwoodang flexible when it placed inside the sanctum 1958 enshrined the Buddha Buddha Sim jonbul who moved enshrined. The fire has left simjon Sakyamuni Buddha Avalokiteshvara, the Bodhisattva mainly consists of an elephant in the right burnt samantabhadra.",
      "USEFULL_CHARGE": "",
      "CARPARK_USEFULL_GUIDE": "",
      "COURSE_INFM": "",
      "SURROUNDINGS_ATTRACTION": "- Haksan gulsansaji → Chamsori Museum → → Gyeongpodae → seongyojang → City Museum and ohjukheon → sogeumgang <br> -.. Haksan gulsansaji → Shinboksaji →  submarine infiltration → Dongmyungrakgasa →  Jeongdongjin → simgok, geumjinhang",
      "USEFULL_GUIDE": "",
      "RUN_DE": "",
      "OPER_TIME": "",
      "RUN_PD": "",
      "TRAFFIC_GUIDE": "- 학산.굴산사지 → 참소리박불관 → 경포대 → 선교장 → 오죽현.시립박물관 → 소금강 <br>- 학산.굴산사지 → 신복사지 → 통일공원(잠수함침투지) → 등명락가사 → 정동진 → 심곡.금진항",
      "MOUNTIONTRAIL": "",
      "REG_DT": "2006-01-01 02:02:08.0",
      "EDT_DT": "2006-01-09 09:05:04.0"
    },
    {
      "GOV_NM": "속초시",
      "CTGRY_NM": "03.사찰/불상/탑/동종",
      "SEQ_NUM": "303569",
      "IMG": "http://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.5.I001.jpg",
      "SUBJECT": "Gyejoam",
      "ADDR_COURSE": "",
      "PROVINCIALCAPITAL": "강원도",
      "NEW_ADDR": "강원도 속초시  설악산로  1137",
      "CONTACT": "",
      "HOMPAGE": "",
      "TOUR_INFM": "Gyejoam Silla Queen jindeok six years part of the hermitage was built using natural caves Sinheungsa (652 years) was founded with the magnetic field scribes forerunner of Sinheungsa hyangseongsa. <BR> Garden, jijak, bongjeong was also devoted to the investigation, while three resident place, and Wonhyo, were also many monks, including the costumes, research: natdago might say ilkeoleul (祖師 who founded a school of thought) will continue to monks built a name as grayscale (繼祖) <BR> gyejoam contains rock sitting This section contains the gong rock inde because the story of where you end up if the 5 year study to take 10 years in another section has been delivered into gong. If enshrined in addition to the toxic Navan Venerable Amitabha Buddha's prayers to the Sacred Heart this is where a lot of people away and made a wish. <BR> Gyejoam in front of a round rock rocking rocks. Shake several people equally and out and out common one is common. From here, Ulsan rock and dalmabong, gwongeumseong seemed at a glance. Gyejoam writing up the hard way in the back and the most large Ulsan rock is in the East. 808 soedari climb to the top of the stairs, you can have a hypothesis. <BR> Climb climbing course in gyejoam Sinheungsa, shake the rocks, and out of the tourist attractions such as Ulsan rock is dense areas where frequent, and the surrounding terrain gyejoam the resulting tangle of various legends (Ulsan rock gyejoam and cicadas, rock gong) has been introduced a lot.",
      "USEFULL_CHARGE": "<p>설악산 입장료 : 2500원, 주차료:4000원</p><br><br><table width=\"442\" border=\"1\" cellpadding=\"1.880px\" cellspacing=\"0.000px\" ><br>  <tr bgcolor=#87ceeb><br>    <td align=center bgcolor=\"#d1eeee\">구분</td><br>    <td align=center bgcolor=\"#d1eeee\">어른</td><br>    <td align=center bgcolor=\"#d1eeee\">학생/군인/청소년</td><br>    <td align=center bgcolor=\"#d1eeee\">어린이</td><br>  </tr><br>  <tr bgcolor=#E9F8F8><br>    <td align=center bgcolor=\"#FFFFFF\">개인</td><br>    <td align=center bgcolor=\"#FFFFFF\">2,500원</td><br>    <td align=center bgcolor=\"#FFFFFF\">1,000원</td><br>    <td align=center bgcolor=\"#FFFFFF\">600원</td><br>  </tr><br></table>",
      "CARPARK_USEFULL_GUIDE": "▒ 주차요금<br/><br>- 소공원 주차료  : 5,000원",
      "COURSE_INFM": "",
      "SURROUNDINGS_ATTRACTION": "",
      "USEFULL_GUIDE": "",
      "RUN_DE": "",
      "OPER_TIME": "",
      "RUN_PD": "",
      "TRAFFIC_GUIDE": "▒ 설악동 - 비선대 - 양폭 - 희운각 - 대청봉(11㎞, 7:00소요) <br>▒ 설악동 - 비선대 - 마등령 - 백담사(인제) (16㎞, 12:00소요) <br>▒ 설악동 - 신흥사 - 계조암 - 울산바위 (3.8㎞, 2:00소요) <br>▒ 설악동 - 육담폭포 - 비룡폭포 (2.6㎞, 1:00소요) <br>▒ 설악동 - 비선대 - 금강굴 (3.6㎞, 1:40소요)",
      "MOUNTIONTRAIL": "",
      "REG_DT": "2006-01-01 02:02:04.0",
      "EDT_DT": "2006-01-09 09:05:04.0"
    },
    {
      "GOV_NM": "양양군",
      "CTGRY_NM": "03.사찰/불상/탑/동종",
      "SEQ_NUM": "303665",
      "IMG": "http://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.24.I001.jpg",
      "SUBJECT": "Yangyang seonrim won",
      "ADDR_COURSE": "",
      "PROVINCIALCAPITAL": "강원도",
      "NEW_ADDR": "강원도 양양군  구룡령로 1782",
      "CONTACT": "",
      "HOMPAGE": "",
      "TOUR_INFM": "Seonrimwon are in touch a lot of people away because of this raw nature is very well preserved as Natural Recreation Forest micheongol jeolteo micheongol of Silla Situated in the south of Seorak National Park. <BR> Beopheungwang Silla was founded on the consideration of the end of our time Seonrimwon has now been seonrimwonji honggak tapbi and prehistoric stone lanterns (the first year of Silla king platform erected, 886), three-story stone pagoda, remains bomulgeup cultural assets, such as bankruptcy.",
      "USEFULL_CHARGE": "",
      "CARPARK_USEFULL_GUIDE": "",
      "COURSE_INFM": "",
      "SURROUNDINGS_ATTRACTION": "",
      "USEFULL_GUIDE": "",
      "RUN_DE": "",
      "OPER_TIME": "",
      "RUN_PD": "",
      "TRAFFIC_GUIDE": "▒ 오색약수터(양양에서 20km) <br>▒ 낙산해수욕장(양양에서 6km), <br>▒ 설악산국립공원 설악동지구(양양에서 21km, 신흥사,계조암,권금성등) <br>▒ 용소골계곡 <br>▒ 오색온천 <br>▒ 낙산사 <br>▒ 오대산국립공원 <br>▒ 통일전망대",
      "MOUNTIONTRAIL": "",
      "REG_DT": "2006-01-01 02:02:05.0",
      "EDT_DT": "2006-01-09 09:05:04.0"
    },
    {
      "GOV_NM": "속초시",
      "CTGRY_NM": "03.사찰/불상/탑/동종",
      "SEQ_NUM": "303819",
      "IMG": "http://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.60.I001.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.60.I002.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.60.I003.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.60.I004.JPG",
      "SUBJECT": "Sinheungsa",
      "ADDR_COURSE": "",
      "PROVINCIALCAPITAL": "강원도",
      "NEW_ADDR": "강원도 속초시  설악산로 1137",
      "CONTACT": "",
      "HOMPAGE": "http://www.sinhungsa.or.kr",
      "TOUR_INFM": "The origin of Sinheungsa is 652 years (jindeok queen 6) field scribes (慈 藏 律師) is derived from the hyangseongsa first built. The Seoraksan east, that there were about 1㎞ away from here, this temple was destroyed in 698 years (hyosowang 7) fire. 701 years (hyosowang 10) Costumes metabolism (義 湘 大師) eoteuna rename the 2㎞ away from here to the north about four rebuilding the foundation of a temple in naewonam now selected (禪定 寺) LA, 1642 (Synthetic 20) two years after that by assigning a fire ANNOUNCER (雲 瑞) · purgatory (連玉) · Hye Won (惠 元) Three monks were gone emerging newly built on the current site. <BR> <BR> many buildings in the late Joseon Dynasty inside the temple new construction and repair, but they were much damage as per the Korea War, in 1971, such as work orders and sacheonwangmun was restored. And bankruptcy and the monument are just right for the job orders in writing, through the meticulous three schools situated in Shenzhen sacheonwangmun go to the right appears on the left side of the heart that is holding this place back Sinheungsa space. <BR> <BR> Inspections paradise conservation and bojeru, sacheonwangmun is placed in the center of the yard and the jeokmukdang and yosachae located on a straight line. Such arrangement is to be tower that reflects the characteristics of the temples built after the mid-Joseon was not a new composition. Myeongbujeon this paradise preservation left, right, and left in front of Jonggak and two pairs gwaebuldae, and samseonggak behind myeongbujeon. Attached to the Hermitage preserve paradise and naewonam this gyejoam and large yosachae was built more recently. Bojeru and hold the composition in a region that the distinction between the space outside the bottom care area, serves as a transition space from entering the central space through the tower down.",
      "USEFULL_CHARGE": "",
      "CARPARK_USEFULL_GUIDE": "",
      "COURSE_INFM": "",
      "SURROUNDINGS_ATTRACTION": "",
      "USEFULL_GUIDE": "",
      "RUN_DE": "",
      "OPER_TIME": "",
      "RUN_PD": "",
      "TRAFFIC_GUIDE": "",
      "MOUNTIONTRAIL": "",
      "REG_DT": "2006-01-01 02:02:05.0",
      "EDT_DT": "2006-01-09 09:05:04.0"
    },
    {
      "GOV_NM": "원주시",
      "CTGRY_NM": "03.사찰/불상/탑/동종",
      "SEQ_NUM": "303571",
      "IMG": "http://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.6.I001.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/14/4.5.4.13.I001.jpg",
      "SUBJECT": "Guryongsa",
      "ADDR_COURSE": "",
      "PROVINCIALCAPITAL": "강원도",
      "NEW_ADDR": "강원도 원주시 소초면 구룡사로 500",
      "CONTACT": "",
      "HOMPAGE": "www.guryongsa.or.kr",
      "TOUR_INFM": "Silla King Munmu was founded six years costume ambassador was called 九龍 寺 to fill the pond was built a temple to live easily in the Main Hall 9 digits, Joseon turtles in conjunction with rock legends have been renamed to the current name. <BR>",
      "USEFULL_CHARGE": "▒ 문화재관람료<br><table width=\"442\" border=\"1\" cellpadding=\"1.880px\" cellspacing=\"0.000px\" ><br>  <tr bgcolor=#87ceeb><br>    <td align=center bgcolor=\"#d1eeee\">구분</td><br>    <td align=center bgcolor=\"#d1eeee\">어른</td><br>    <td align=center bgcolor=\"#d1eeee\">청소년</td><br>    <td align=center bgcolor=\"#d1eeee\">어린이</td><br>  </tr><br>  <tr bgcolor=#E9F8F8><br>    <td align=center bgcolor=\"#FFFFFF\">개인</td><br>    <td align=center bgcolor=\"#FFFFFF\">2,500원</td><br>    <td align=center bgcolor=\"#FFFFFF\">800원</td><br>    <td align=center bgcolor=\"#FFFFFF\">500원</td><br>  </tr><br>  <tr bgcolor=#E9F8F8><br>    <td align=center bgcolor=\"#FFFFFF\">단체</td><br>    <td align=center bgcolor=\"#FFFFFF\">2,300원</td><br>    <td align=center bgcolor=\"#FFFFFF\">700원</td><br>    <td align=center bgcolor=\"#FFFFFF\">400원</td><br>  </tr><br></table>",
      "CARPARK_USEFULL_GUIDE": "▒ 주차요금<br><table width=\"442\" border=\"1\" cellpadding=\"1.880px\" cellspacing=\"0.000px\" ><br>  <tr bgcolor=#87ceeb><br>    <td align=center bgcolor=\"#d1eeee\">구분</td><br>    <td align=center bgcolor=\"#d1eeee\">일반승용차</td><br>    <td align=center bgcolor=\"#d1eeee\">경차</td><br>    <td align=center bgcolor=\"#d1eeee\">비정기버스</td><br>  </tr><br>  <tr bgcolor=#E9F8F8><br>    <td align=center bgcolor=\"#FFFFFF\">주차료</td><br>    <td align=center bgcolor=\"#FFFFFF\">4,000원</td><br>    <td align=center bgcolor=\"#FFFFFF\">2,000원</td><br>    <td align=center bgcolor=\"#FFFFFF\">6,000원</td><br>  </tr><br></table>",
      "COURSE_INFM": "",
      "SURROUNDINGS_ATTRACTION": "Chiaksan, hwanggol amusement park, namdaebong",
      "USEFULL_GUIDE": "",
      "RUN_DE": "연중 이용 가능",
      "OPER_TIME": "9:00 ~ 18:00",
      "RUN_PD": "",
      "TRAFFIC_GUIDE": "▒ 구룡사 - 세렴폭포 - 비로봉 - 계곡 - 구룡사 (10.9Km,5시간소요) <br>▒ 구룡사 - 세렴폭포 - 비로봉 - 입석사 - 황골 (10.7Km,5시간소요) <br>▒ 구룡사 - 세렴폭포 - 비로봉 - 남대봉 - 영원사 - 금대리 (22.6Km,12시간소요) <br>▒ 구룡사 - 세렴폭포 - 비로봉 - 남대봉 - 상원사 - 성남리 (23.8Km,13시간소요)",
      "MOUNTIONTRAIL": "",
      "REG_DT": "2006-01-01 02:02:04.0",
      "EDT_DT": "2006-01-09 09:05:04.0"
    },
    {
      "GOV_NM": "강릉시",
      "CTGRY_NM": "03.사찰/불상/탑/동종",
      "SEQ_NUM": "303573",
      "IMG": "http://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.7.I001.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.7.I002.jpg",
      "SUBJECT": "Keumkangsa",
      "ADDR_COURSE": "",
      "PROVINCIALCAPITAL": "강원도",
      "NEW_ADDR": "강원도 강릉시 연곡면 소금강길 670",
      "CONTACT": "",
      "HOMPAGE": "",
      "TOUR_INFM": "<P> Keumkangsa is sogeumgang Mureung sharp rock formations in the valley surrounding the monk who founded in 1964 as a section formations and the water is clear and beautiful valley. </ P> <br> <P> Keumkangsa sat there opposite the Military thousand Lunch the two had a sikdangam, and has three peaks towering in the quaint Samsunbong. </ P>",
      "USEFULL_CHARGE": "▒ 입장료 : <br>- 어른(개인)2500원 (단체)2300원<br /><br>- 청소년(개인)800원 (단체)700원<br /><br>- 어린이(개인)500원 (단체)400원",
      "CARPARK_USEFULL_GUIDE": "▒ 주차시설 : 오대산 국립공원 주차장 이용",
      "COURSE_INFM": "",
      "SURROUNDINGS_ATTRACTION": "Woljeongsa, Sangwonsa, yeongok Beach, Jumunjin Beach, Gyeongpo Provincial Park",
      "USEFULL_GUIDE": "",
      "RUN_DE": "상시 이용 가능",
      "OPER_TIME": "",
      "RUN_PD": "",
      "TRAFFIC_GUIDE": "▒ 등산관광코스 <br>    - 관리사무소→청학산장→구룡폭포→만물상→노인봉→진고개(15km,약6시간소요) <br>    - 구룡폭포 → 회암대 → 삼양축산(6km, 4시간소요)  <br>    - 관리사무소 → 청학산장 → 구룡폭포 → 만물상 → 관리소(6km, 4시간소요)",
      "MOUNTIONTRAIL": "",
      "REG_DT": "2006-01-01 02:02:04.0",
      "EDT_DT": "2006-01-09 09:05:04.0"
    },
    {
      "GOV_NM": "삼척시",
      "CTGRY_NM": "03.사찰/불상/탑/동종",
      "SEQ_NUM": "303667",
      "IMG": "http://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.25.I001.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.25.I002.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.25.I003.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.25.I004.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.25.I005.jpg",
      "SUBJECT": "Youngeunsa",
      "ADDR_COURSE": "",
      "PROVINCIALCAPITAL": "강원도",
      "NEW_ADDR": "강원도 삼척시 근덕면 궁촌길 1162",
      "CONTACT": "",
      "HOMPAGE": "",
      "TOUR_INFM": "<P> The province Tangible Cultural Property No. 76 Sport daeungbojeon all the columns I laid the foundation stone laid by civic groups around the unit built a jangdaeseok shedding, back and sides and a central 8 to pyeongju including four pillars daft. Article 77 Sport palsangjeon is hayeotdago byeokbong image palsangjeon founded the Joseon artificial '19 (1641) with its main hall is destroyed after fire palsangjeon by angry if you yireundago today. Palsangjeon There are eight of the top eight spots taenghwa will be enshrined produced in August 1760. Features of the building would be that the front and rear eaves form to another. <BR> Youngeunsa The Opposite the bar is flying, flying rod HR is looking for \\ \"peaks hiding like Buddha had several spiritual world is the enemy gyesil doesyeoseo jinaesin Looks and youngchwisan (靈鷲山) of India ... \\ \"called by, section names' spiritual breath eusida 'has become youngeunsa's will. <BR> cheonwangjeon (天王 殿) stuck in the' prehistoric unrim (雲林 禪寺) \"The text of the Qing Kang pyeonaek that is, those enshrined in the 'upper cloth Matthew Bodhisattva (韋馬 太 天 菩薩 像)' is the Buddha of the Song Dynasty time. 8. Each nine-storey pagoda of the grounds and the remains of Wu Age, the resolution of giant gold-plated Buddha inside daeungbojeon height 19.6m. Malbul section is built of pharmacists trifluoride in <BR> Odaesan Woljeongsa horseman in the Silla king of Seondeok three years (634) The one true queen of Silla hayeotdago five years beomil History is built. I had three pairs of stone obnoxious section below, here is a place that kept the relics of monks since ancient times. <BR> This temple was built in the name of the lucky mesh Silla mellitus queen six years (892 years), Korean ancestors '18 (1585) four myeongdaesa was renamed youngeunsa. That he had rebuilt after a fire burned down to the smooth five years (1805). But sure about this record can not be found, but that has been delivered. <BR> Youngeunsa (靈隱寺 Lingyin Temple) is Dongjin (東晋) 326 years of the Indian monk's time HR (慧 理) was founded by a Chinese Zen (禪宗) is one of the 10 investigated. <BR> Gangwon include Hong sutasa gwaebul (1690) and youngeunsa gwaebul itgie only been recognized as a very important Seongbo currently designated as Gangwon Province Tangible Cultural Property No. 108. It is protected. <BR> Youngeunsa and is still performing its function as a center of Chinese Zen temples, and deep inside the four won by monks living. <BR> Jebul (掛 佛 Tangka) has held a Buddhist ceremony outside the sanctum can you walk left, called them into mega dollars for ritual worship gwaebuldae (掛 佛 臺) gwaebuljae to advocate giving a memorial service or ritual, etc. (掛 佛 齋) is called gwaebul to hang the gwaebul yiun (掛 佛 移 運). < BR> In general, these are filled with the nature of the Buddhist gwaebul composition, when picking a yeongsanjae (靈山 齋) to pray for the dead of paradise bokdeok youngsanhoe",
      "USEFULL_CHARGE": "",
      "CARPARK_USEFULL_GUIDE": "▒ 영은사 주차장 : 승용차 30대 무료",
      "COURSE_INFM": "",
      "SURROUNDINGS_ATTRACTION": "Youngeunsa around, there is no place to room and board. <br> gungchon, Longhua, Jangho beach and elsewhere there are breakfast and Sashimi restaurant. <br> Longhua Longhua Tourist Beach Tribologists land south of the gas station, supermarket, etc. meets the East Sea Motel eoteumyeo drew view is displayed (or motel",
      "USEFULL_GUIDE": "- 먹거리 : 삼계탕, 해물탕, 보쌈, 소머리곰탕, 청국장 , 매운탕",
      "RUN_DE": "",
      "OPER_TIME": "",
      "RUN_PD": "",
      "TRAFFIC_GUIDE": "- 1코스 : 영은사-공양왕릉-맹방골프장-새천년도로-환선굴 <br>- 2코스 : 영은사-황영조기념관-어촌민속전시관(해신당공원)<br>- 드라이브코스 : 동해고속도로-천곡교차로-7번국도-삼척방향-효가사거리(직진)-삼척방향(4.8km)-천주교-주유소(좌회전)-(2.5km)추암동해금강-삼척-궁촌해수욕장<br>- 주변에 가 볼만한 곳 : 궁촌해수욕장, 황영조기념공원, 신남해신당 등",
      "MOUNTIONTRAIL": "",
      "REG_DT": "2006-01-01 02:02:05.0",
      "EDT_DT": "2006-01-09 09:05:04.0"
    },
    {
      "GOV_NM": "삼척시",
      "CTGRY_NM": "03.사찰/불상/탑/동종",
      "SEQ_NUM": "303824",
      "IMG": "http://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.61.I001.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.61.I002.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.61.I003.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.61.I004.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.61.I005.jpg",
      "SUBJECT": "Cheoneunsa",
      "ADDR_COURSE": "",
      "PROVINCIALCAPITAL": "강원도",
      "NEW_ADDR": "강원도 삼척시 미로면 동안로 816",
      "CONTACT": "",
      "HOMPAGE": "http://www.choneunsa.org",
      "TOUR_INFM": "<P> epic of our nation 'Jewang Ungi! Treasure shining Jewang Ungi important cultural asset is born to a 418 call is just the place where cheoneunsa. <BR> Yiseunghyu is anja accepted but said the chungeon to consider chungryeolwang to defend it from the Yuan Dynasty, secluded spot in Dutasan hem bottom cheoneunsa It began a life. And seureojyeo to reclaim the pride of the nation goes to the domination and interference of the Yuan Dynasty, start writing 'Jewang Ungi. Yiseunghyu mean time to read everything from here Tripitaka, it called a \"liver cancer\" when the Korean ancestors Seosan a rebuilt section and the light visible to the southwest of Mountain geompureuda was called the 'black musicians. And making the performance of the 1899 yiseonggye 4 myoin wooden bow contrast to miromyeon distance samgo this section to raw sugar inspectors 'wore the grace of heaven, and it will be called a la \"cheoneunsa' now. Buddhism for <BR> It's a sign saying Jogye Order headquarters Woljeongsa is also a flower garden and charming like the garden of the family home in the quiet foothills, it has graceful fashion. The building as a geukrakjeon (Paradise conservation) and former incarnation, youngwolru, samseonggak, the Yosakoi. Cheoneunsa hear tangled in gauze-like look here and there still seems to come Baer abiding patriotism of loyalists everywhere. A great chapter of history education. </ P>",
      "USEFULL_CHARGE": "",
      "CARPARK_USEFULL_GUIDE": "",
      "COURSE_INFM": "",
      "SURROUNDINGS_ATTRACTION": "- Dutasan, Mureung Valley, Kowloon Valley, geunsan, jukseoru, chuamdong Haegeumgang <br> <br> ▒ are climbing course <br> -. Beoncheonri - Dutasan - Fifty umsan - cheoneunsa (12km, 4:30) <br> - daetjae top-Dutasan - Fifty umsan - cheoneunsa (15km, 6:30) <br> <br> ▒ I Duta opens. <br> - period: October 19 to October 20 <br> - Location: Cultural Art Center and Samcheok Samcheok one won <br> - Events: sansinje, yongwangje, baekiljang, folk games, singing, stuffing marketplaces, etc.",
      "USEFULL_GUIDE": "",
      "RUN_DE": "",
      "OPER_TIME": "",
      "RUN_PD": "",
      "TRAFFIC_GUIDE": "",
      "MOUNTIONTRAIL": "",
      "REG_DT": "2006-01-01 02:02:05.0",
      "EDT_DT": "2006-01-09 09:05:04.0"
    },
    {
      "GOV_NM": "원주시",
      "CTGRY_NM": "03.사찰/불상/탑/동종",
      "SEQ_NUM": "303830",
      "IMG": "http://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.61.I001.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.61.I002.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.61.I003.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.61.I004.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.61.I005.jpg",
      "SUBJECT": "Sangwonsa",
      "ADDR_COURSE": "",
      "PROVINCIALCAPITAL": "강원도",
      "NEW_ADDR": "강원도 원주시 신림면 성남로 930",
      "CONTACT": "",
      "HOMPAGE": "",
      "TOUR_INFM": "Chiaksan namdaebong when inspectors to Silla King Munmu under consideration horse costume duet by Ambassador founder and wolbong, Maebong, such as they were thirty prehistoric capital here is the legend of the origin pheasants inspections.",
      "USEFULL_CHARGE": "▒ 입장료 : 2500원",
      "CARPARK_USEFULL_GUIDE": "",
      "COURSE_INFM": "",
      "SURROUNDINGS_ATTRACTION": "▒ Sangwonsa → Chiaksan Natural Recreation Forest → ganhyeon Attractions (2 hours) <br> ▒ Sangwonsa → Dreamland → Chiaksan National Park (2 hours)",
      "USEFULL_GUIDE": "",
      "RUN_DE": "",
      "OPER_TIME": "",
      "RUN_PD": "",
      "TRAFFIC_GUIDE": "",
      "MOUNTIONTRAIL": "",
      "REG_DT": "2006-01-01 02:02:05.0",
      "EDT_DT": "2006-01-09 09:05:04.0"
    },
    {
      "GOV_NM": "춘천시",
      "CTGRY_NM": "03.사찰/불상/탑/동종",
      "SEQ_NUM": "303979",
      "IMG": "http://gangwon.to/_RMS_UPLOAD/additional/2014/11/13/DSC_4087.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2014/11/13/DSC_4085.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2014/11/13/DSC_4088.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2014/11/13/DSC_4089.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2014/11/13/DSC_4090.JPG",
      "SUBJECT": "Soyangro 7-storey pagoda",
      "ADDR_COURSE": "",
      "PROVINCIALCAPITAL": "강원도",
      "NEW_ADDR": "강원도 춘천시  금강로 13번길",
      "CONTACT": "",
      "HOMPAGE": "",
      "TOUR_INFM": "Soyangro 7-storey pagoda",
      "USEFULL_CHARGE": "",
      "CARPARK_USEFULL_GUIDE": "",
      "COURSE_INFM": "",
      "SURROUNDINGS_ATTRACTION": "",
      "USEFULL_GUIDE": "",
      "RUN_DE": "",
      "OPER_TIME": "",
      "RUN_PD": "",
      "TRAFFIC_GUIDE": "- 제1코스 : 소양로 7층석탑 → 공지천(10분) → 중도(20분) <br>- 제2코스 : 소양로 7층석탑 → 물의나라 꿈의나라, 화목원(15분) <br>- 제3코스 : 소양로 7층석탑 → 소양댐(20분)",
      "MOUNTIONTRAIL": "",
      "REG_DT": "2006-01-01 02:03:05.0",
      "EDT_DT": "2006-01-09 09:05:01.0"
    },
    {
      "GOV_NM": "영월군",
      "CTGRY_NM": "03.사찰/불상/탑/동종",
      "SEQ_NUM": "303599",
      "IMG": "http://gangwon.to/_RMS_UPLOAD/additional/2010/02/13/IMG_5852.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2010/02/13/IMG_5855.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2010/02/13/IMG_5854.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2010/02/13/IMG_5851.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2010/02/13/IMG_5856.jpg",
      "SUBJECT": "Mohyeonsa",
      "ADDR_COURSE": "",
      "PROVINCIALCAPITAL": "강원도",
      "NEW_ADDR": "강원도 영월군 수주면 법흥로 372-19",
      "CONTACT": "",
      "HOMPAGE": "",
      "TOUR_INFM": "<P> Shipbuilding discontinued when saengyuksin Assisted by person (元昊, 1397 ~ 1463) and is enshrined in the teachings. Let discontinued seungha been exiled to Yeongwol, Sejo was taking the place of migration gives thanks indeed to the arc. Arc back and took the third nyeonsang refused to enter the North Chungcheong Province bones of my army now watching the Youngwol come Yeongwol sujumyeon Mureung Liege 3 of digging a crypt now been retired. </ P> <br> <P> and hanging doors and 'mohyeon four 慕 賢 祠' plaque on the front shrine is named, the door in front of Chosun loyalist circles, everybody can relax sindobi teachers (朝鮮 忠臣 觀瀾 元 先生 神道 碑) 'stands inscribed as rain have. 1699 Sukjong in place who retired dug a crypt to honor section of the arc 'open time (延 諡 閣)' ryeoteumyeo my willingness plaque that, in 1780 (chastity 4) In October, King down the teachings' jeonggan ball (貞 簡 公) was sergeant of the Seahawks'. After simsanghun served as King Gojong when the writing is weighed using a plaque that is said to have come here, \"mohyeonsa. Lunar calendar every year spends an affair (亭 祠) honoring the loyalty of their descendants and yurim arc on 3 March. <BR> </ P>",
      "USEFULL_CHARGE": "▒ 입장료 : 없음",
      "CARPARK_USEFULL_GUIDE": "▒ 주차시설 : 사당 앞 공터 이용",
      "COURSE_INFM": "",
      "SURROUNDINGS_ATTRACTION": "Hoya Museum of Geography, Tourism Yeongwol mushroom farm, beopheung Valley, beopheungsa",
      "USEFULL_GUIDE": "",
      "RUN_DE": "상시 이용 가능",
      "OPER_TIME": "",
      "RUN_PD": "",
      "TRAFFIC_GUIDE": "",
      "MOUNTIONTRAIL": "",
      "REG_DT": "2006-01-01 02:02:02.0",
      "EDT_DT": "2006-01-09 09:05:04.0"
    },
    {
      "GOV_NM": "영월군",
      "CTGRY_NM": "03.사찰/불상/탑/동종",
      "SEQ_NUM": "303609",
      "IMG": "http://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.14.I001.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.14.I002.jpg",
      "SUBJECT": "Beopheungsa",
      "ADDR_COURSE": "",
      "PROVINCIALCAPITAL": "강원도",
      "NEW_ADDR": "강원도 영월군 수주면 무릉법흥로  1352",
      "CONTACT": "",
      "HOMPAGE": "http://www.bubheungsa.or.kr",
      "TOUR_INFM": "<P> sajasan beopheungsa is enshrined in the founding of the Buddha and Jean sinsari hyped nyeongsa (興寧 寺) in sajasan yeonhwabong the 643 years of Silla Queen Seondeok 12 years to plan monk scribes the magnetic field and the comfort of the people of the kingdom of Silla heungryung did. Mazu is jungheungjo Chinese vessels also of the disciples of the Zen monk Jing hyojeol doyun chilgam History had taught the Silla line (禪) days from the prehistoric (澄 曉 折中) The Sun Moon do you open in this place 886 years was one of just ramal yeocho gusanseonmun Lion prose (獅子山 門) is. </ P> <br> <P> When the duet was again considered uijong 1163, 1730 Shipbuilding Yeongjo six years, in 1778 the Korean tank two years, 1845 to '11 the history of shipbuilding heonjong Despite ups and downs, and has been repeatedly destroyed and duet after the Mac. Then it was rebuilt and renamed beopheungsa by the crew of each monk heungnyeong Dawn Saga close to pyesaji 1902. Again in 1912 the median was now before the teoro jeokmyeolbogung of 1933 was destroyed by fire. The 1991 enlargement was a monk Sambo jeokmyeolbogung again and proceed with the immortal innovation beopheungsa whole picture By the time the Buddhist monk dowan 1999. </ P>",
      "USEFULL_CHARGE": "",
      "CARPARK_USEFULL_GUIDE": "",
      "COURSE_INFM": "",
      "SURROUNDINGS_ATTRACTION": "Hoya Museum of Geography exploration, kwayeonje Ceramics&Art Museum, Seondol, Seon am town, jangreung, Chungryung Waterfall",
      "USEFULL_GUIDE": "▒ 꿈을 이루는 법흥사 템플스테이<br>- 일정 : 상시, 주말 1박2일<br>- 프로그램 : 꿈낭(주머니)만들기, 차담, 108배하기, 예불, 좌선, 발우공양, 108염주꿰기, 자비명상, 꿈낭(주머니)걸기",
      "RUN_DE": "",
      "OPER_TIME": "",
      "RUN_PD": "",
      "TRAFFIC_GUIDE": "장릉/선돌/곤충박물관/요선정,요선암/호야지리박물관/법흥사",
      "MOUNTIONTRAIL": "",
      "REG_DT": "2006-01-01 02:02:01.0",
      "EDT_DT": "2006-01-09 09:05:04.0"
    },
    {
      "GOV_NM": "속초시",
      "CTGRY_NM": "03.사찰/불상/탑/동종",
      "SEQ_NUM": "303612",
      "IMG": "http://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.15.I001.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.15.I004.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.15.I005.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.15.I006.jpg",
      "SUBJECT": "Bogwangsa",
      "ADDR_COURSE": "",
      "PROVINCIALCAPITAL": "강원도",
      "NEW_ADDR": "강원도 속초시  영랑호반길 69-2",
      "CONTACT": "",
      "HOMPAGE": "",
      "TOUR_INFM": "Has been founded in 1937 and purifying freshwater section disciples of the Buddha's disciples section 53 Bogwang buljon hit by Bogwang Sarah and Sanjay is the most magnificent places in the surrounding scenery is beautiful Youngrangho. Section entrance \\ on a big rock, \"bogwangsa founded, for purifying freshwater Xuan \" Iran is engraved lettering. <BR> This is among the most Youngrangho change is never-ending inspections landscapes four seasons of tourists to this beautiful litter away one life. The world's largest baekokseok is also where \"Buddha wabul Award\" this is enshrined. <BR>",
      "USEFULL_CHARGE": "▒ 입장료 : 무료",
      "CARPARK_USEFULL_GUIDE": "▒ 주차요금 : 무료<br/><br>▒ 주차시설 : 20대 주차 가능",
      "COURSE_INFM": "",
      "SURROUNDINGS_ATTRACTION": "Youngrangho, tiger-rock, cheongchoho, Mt.Seorak, Sinheungsa",
      "USEFULL_GUIDE": "",
      "RUN_DE": "연중무휴",
      "OPER_TIME": "24시간 개방",
      "RUN_PD": "",
      "TRAFFIC_GUIDE": "▒ 관광코스<br>- 1코스 : 보광사→척산온천→낙산사→오색약수(약2시간소요) <br>- 2코스 : 보광사→청간정→화진포→통일전망대(약1시간10분소요)",
      "MOUNTIONTRAIL": "",
      "REG_DT": "2006-01-01 02:02:01.0",
      "EDT_DT": "2006-01-09 09:05:04.0"
    },
    {
      "GOV_NM": "영월군",
      "CTGRY_NM": "03.사찰/불상/탑/동종",
      "SEQ_NUM": "303619",
      "IMG": "http://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.16.I001.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.16.I002.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.16.I003.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.16.I004.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.16.I005.jpg",
      "SUBJECT": "Bodeoksa",
      "ADDR_COURSE": "",
      "PROVINCIALCAPITAL": "강원도",
      "NEW_ADDR": "강원도 영월군 영월읍 보덕사길 34",
      "CONTACT": "",
      "HOMPAGE": "",
      "TOUR_INFM": "<P> bodeoksa Yeongwol, Gangwon Province is located in youngwoleup youngheungri Silla King Munmu eight years (668 years) Costume investigation was initially jideok disappear as a historic temple built in Yeongjo two years (1726) was renamed Taebaeksan bodeoksa. <BR> the views of the temples scattered around the beautiful and the sound goes beopgyeong facing the sunset is also one of the famous Youngwol scenery. <BR> paradise grounds maintenance, etc. this chilseonggak sights. </ P>",
      "USEFULL_CHARGE": "",
      "CARPARK_USEFULL_GUIDE": "",
      "COURSE_INFM": "",
      "SURROUNDINGS_ATTRACTION": "- Bodeoksa → jangreung → Seondol (takes 60 minutes) <br> - bodeoksa → gwanpungheon → cheongryeongpo → Ko cave → sites gimsatgat → Naeri Valley → Seonryung mineral spring → Chillangei Valley(takes 5 hours)",
      "USEFULL_GUIDE": "",
      "RUN_DE": "",
      "OPER_TIME": "",
      "RUN_PD": "",
      "TRAFFIC_GUIDE": "- 연계관광지 : 보덕사 - 장릉 - 선돌 - 요선정 - 법흥사 <br>- 향토음식 : 두부전골, 칡국수, 더덕구이 <br>- 특산품 : 청결고춧가루, 보리고추장, 취나물, 벼루",
      "MOUNTIONTRAIL": "",
      "REG_DT": "2006-01-01 02:02:01.0",
      "EDT_DT": "2006-01-09 09:05:04.0"
    },
    {
      "GOV_NM": "속초시",
      "CTGRY_NM": "03.사찰/불상/탑/동종",
      "SEQ_NUM": "303663",
      "IMG": "http://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.23.I001.jpg",
      "SUBJECT": "Anyangam",
      "ADDR_COURSE": "",
      "PROVINCIALCAPITAL": "강원도",
      "NEW_ADDR": "강원도 속초시  설악산로 1137",
      "CONTACT": "",
      "HOMPAGE": "",
      "TOUR_INFM": "Sinheungsa enfeoffed as part Sinheungsa from the Hermitage in the 500m point Silla Queen jindeok six years (652 years), the magnetic field is around jieotdago scribes in the maritime arm of the now anyangam emitter, such as hyangseongsa. <BR> Then shipbuilding ancestors '17 (1816 doeja destroyed by fire in years) Shipbuilding (朝鮮) tank (正 祖) 5 years, foreground gives the dolomite's baekundong in 1785 has smiled and moved to the site to join the White Lotus Lodge HyeWon Judiciary not only those that aboriginal in both countries Hermitage Kerala resident in Anyang and has called yams. It said <BR> anyangam (安 養 庵) as one thing, Hye Won (慧遠) to join the White Lotus Lodge (白蓮 結社) of the Judiciary in both countries should wangsaeng (安 養 國) (往生) suggesting means. Current non-anyangam (安 養 庵) are nuns are Daedeok (李 大德) in 1949, a duet that monk, nun again in 1969 beopji Lim (林 法 知) is a monk maintenance.",
      "USEFULL_CHARGE": "",
      "CARPARK_USEFULL_GUIDE": "",
      "COURSE_INFM": "",
      "SURROUNDINGS_ATTRACTION": "",
      "USEFULL_GUIDE": "",
      "RUN_DE": "",
      "OPER_TIME": "",
      "RUN_PD": "",
      "TRAFFIC_GUIDE": "▒ 등 산 코 스 : 설악산소공원→신흥사→안양암→내원암→계조암(흔들바위)→울산바위(왕복 40분 소요)",
      "MOUNTIONTRAIL": "",
      "REG_DT": "2006-01-01 02:02:04.0",
      "EDT_DT": "2006-01-09 09:05:04.0"
    },
    {
      "GOV_NM": "고성군",
      "CTGRY_NM": "03.사찰/불상/탑/동종",
      "SEQ_NUM": "303550",
      "IMG": "http://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.4.I001.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.4.I002.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.4.I003.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.4.I004.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.4.I005.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.4.I006.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.4.I007.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.4.I008.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.4.I009.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.4.I010.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.4.I011.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.4.I012.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.4.I013.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.4.I014.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.4.I015.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.4.I016.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.4.I017.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.4.I018.jpg",
      "SUBJECT": "Geonbongsa",
      "ADDR_COURSE": "",
      "PROVINCIALCAPITAL": "강원도",
      "NEW_ADDR": "강원도 고성군 거진읍 건봉사로 723",
      "CONTACT": "",
      "HOMPAGE": "",
      "TOUR_INFM": "<P> Geonbongsa located in Mt. south of the mountains was the median Silla beopheungwang seven years (520 years) \\ by Ado images in \"wongaksa \", then founded in Gongmin of Goryeo 7 years (1358) naong image to Geonbongsa, Sejo wages establish a raw sugar was designated've deposed a mission scenario yangjongui mountain of Korea to the Holy Land Buddhism was erected. <BR> yungseonggi daegaram has a size of over 3,800 square Sinheungsa inspections, Naksan Temple, Baekdamsa, Young hyeolsa, including nine hwaamsa the horseman geoneurigo but played a role in the local culture center of 766 square daegaram of the late Joseon Dynasty was destroyed by oxidation. Unfortunately, all of these temples destroyed by war and 6.25 bulyimun only go left but to restore the building and some inspectors recent maintenance limbs regain the old movies. <BR> It has brought the Silla Dynasty in each field scribes Jean seokjon the New Asari The company has enshrined myeongdaesa 12 and regained a place in Japan. In addition, a Imjin War time four myeongdaesa the 6,000 Agency's San superintendent of Buddhism obtained the kingdom urgent gathered seungbyeong here, dir Han Yongun historic temples stood monk opened the Bongmyeong school, as well as gotil raised the country independent commitment led the nation Enlightenment a. <BR> Seorak of Sinheungsa, including Baekdamsa is one of nine horseman noticed the geoneu Korea four inspectors, 31, has turned into a war completely devastated South Korea's reputation as one of the acids to tteolchyeotdeon temples. Current mt is located in Goseong, Gangwon Province, where 36 Street geojineup naengcheonri achieved the tip extends down to the south. Situated in the Civilian Control Line <BR> wateuna been out of public control, from the summer of 1992 was possible and out of here, now, Gangwon-do Monument No. 51 has been designated as the administration, the immortal duet is in full swing. The history of this daechal is Skiathos's this section here was founded 520 years at the time of Koguryo land and depart from La wongaksa once. It features the face of this temple is daechal then held the chanting from the next ten thousand and one times gyeongdeokwang 17 (758). The chanting ten thousand and one times, it hayeotdago 31 monks and believers of being involved 1,820 people. Heondeokwang two years and returned victorious monk in the Tang Dynasty to learn hwaeomhak 810 \\ \"Avatamsaka Sutra \" As the snow. The temple is at the same time takes on the personality of the Huayan School bonchal Discussion of chanting species. <BR> Inspectors who are considering the Edo period continued to thrive, even the Joseon Dynasty has continually expanded the sachet Given the Protection of the royal family. In particular, 1465 is as summed Sejo deposed the word that enshrined the mortuary tablet of the successive King, Korean language was to be handed down to those contacts do not perform any power or getting rid of the tyranny of the larvae. And wife were also Righteous Army revolted when the company myeongdaesa Imjin War, in 1605 the Japanese company myeongdaesa",
      "USEFULL_CHARGE": "",
      "CARPARK_USEFULL_GUIDE": "",
      "COURSE_INFM": "",
      "SURROUNDINGS_ATTRACTION": "- Geonbongsa → Alpine Ski, Ski Museum (24.2km, 30 minutes) <br> - Geonbongsa → Ganseong Hyanggyo → hwajinpo → Unification Observatory (33.7㎞, 40 minutes) <br> - Geonbonsa → Wanggok town → Songji lake → cheonhakjeong → chungganjeong → Jamboree → hwaamsa (33.1㎞,40mins)",
      "USEFULL_GUIDE": "",
      "RUN_DE": "연중",
      "OPER_TIME": "신라 법흥왕7년 (서기 520년)",
      "RUN_PD": "",
      "TRAFFIC_GUIDE": "▒ [역사]<br>520년(신라 법흥왕 7) 아도화상이 창건한 원각사(圓覺寺)라 이름 하였음이 사지에 기록되어 있습니다. <br>758년(경덕왕 17)에 발징이 중건하였고, 염불만일회(念佛萬日會)를 베풀었는데, 이후 만일회의 효시가 되었습니다. 신라 말 도선이 중수하여 절 서쪽에 봉황처럼 생긴 돌이 있다고 하여 이름을 서봉사(西鳳寺)라 하였으며, 1358년(공민왕 7)에 나옹(懶翁)이 중건하고서 건봉사라 개칭하였습니다.<br>1464년 세조가 행차하여 자신의 원당으로 삼아, 이후부터 왕실의 보호를 받는 큰 사찰이 되었습니다.<br>임진왜란 때는 서산대사의 명을 받은 사명대사가 승병 6,000여 명을 이곳에 집합 훈련시켰는데, 이 때",
      "MOUNTIONTRAIL": "",
      "REG_DT": "2006-01-01 02:02:02.0",
      "EDT_DT": "2006-01-01 01:05:09.0"
    },
    {
      "GOV_NM": "인제군",
      "CTGRY_NM": "03.사찰/불상/탑/동종",
      "SEQ_NUM": "303673",
      "IMG": "http://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.26.I001.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.26.I002.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.26.I003.jpg",
      "SUBJECT": "Mt.Seorak ohseam",
      "ADDR_COURSE": "",
      "PROVINCIALCAPITAL": "강원도",
      "NEW_ADDR": "강원도 인제군 북면 만해로 91",
      "CONTACT": "",
      "HOMPAGE": "",
      "TOUR_INFM": "<P> Buk-myeon Route 46 goes towards Sokcho at the seat beyond 200m from the right side of the road enters the road right outside Gapyeong Station showed that Baekdamsa entrance into a 6km from the entrance into the Baekdamsa go back in the past youngsiam Baekdamsa ohseam comes out. <BR> This temple is the old name gwaneumam called magnetic scribes who gaechang the bulwon the Silla period for Soraksan to have the Avenue of the Municipal convey hearty time vigilante Buddhism sungbong as a state religion after the Three Kingdoms unified original second floor Birch anticancer as part hermitage of Baekdamsa Seondeok find a dead king in the heart of scenic naeseolak considered one of the founding 13 years. <BR> shipbuilding scenic setting artificial time were renamed because the ambassador ohseam and rebuilt it as their reason to be deukdo of 5 agarose portrait of setting ambassador here gyeonseong Dongkuk was the best sailor ohseam because you are a man maewoldang Kim Si-seup to blame this had long joined Sudan here have Daedo out acceleration legend was called ohseam named after the title of the Osage prodigy of installation and Sejo when saengyuksin. </ P >",
      "USEFULL_CHARGE": "▒ 입장료 무료",
      "CARPARK_USEFULL_GUIDE": "▒ 주차장 이용료<br><table width=\"442\" border=\"1\" cellpadding=\"1.880px\" cellspacing=\"0.000px\" ><br>  <tr bgcolor=#afeeee><br>    <td align=center bgcolor=\"#d1eeee\">구분</td><br>    <td align=center bgcolor=\"#d1eeee\">소형</td><br>    <td align=center bgcolor=\"#d1eeee\">대형</td><br>  </tr><br>  <tr bgcolor=#E9F8F8><br>    <td align=center bgcolor=\"#FFFFFF\">이용요금</td><br>    <td align=center bgcolor=\"#FFFFFF\">4,000원</td><br>    <td align=center bgcolor=\"#FFFFFF\">6,000원</td><br>  </tr><br>  <tr bgcolor=#E9F8F8><br>    <td colspan=3 bgcolor=\"#FFFFFF\">* 주차장 2개소(590대)</td><br>  </tr><br></table>",
      "COURSE_INFM": "",
      "SURROUNDINGS_ATTRACTION": "▒ Baekdamsa → Yongdae Natural Recreation Forest → sib-ei seonnyeotang Valley → oknyeotang → Jangsoodae → Daeseung waterfalls",
      "USEFULL_GUIDE": "",
      "RUN_DE": "▒ 연중 24시간 개장",
      "OPER_TIME": "",
      "RUN_PD": "",
      "TRAFFIC_GUIDE": "▒ 1코스 : 수렴동-쌍룡폭-봉정암-소청-중청-대청 <br>▒ 2코스 : 수렴동-오세암-마등령-비선대-신흥사 <br>▒ 3코스 : 백담사-흑선동계곡-대승령-장수대",
      "MOUNTIONTRAIL": "",
      "REG_DT": "2006-01-01 02:02:04.0",
      "EDT_DT": "2006-01-09 09:05:04.0"
    },
    {
      "GOV_NM": "춘천시",
      "CTGRY_NM": "03.사찰/불상/탑/동종",
      "SEQ_NUM": "303677",
      "IMG": "http://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.27.I001.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.27.I002.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.27.I003.JPG",
      "SUBJECT": "Third level pagoda wolsongri",
      "ADDR_COURSE": "",
      "PROVINCIALCAPITAL": "강원도",
      "NEW_ADDR": "강원도 춘천시 서면 수정3길 64-15",
      "CONTACT": "",
      "HOMPAGE": "",
      "TOUR_INFM": "<P> Third level wolsongri pagoda is a pagoda stone below the proximal end of three layers buried in the ground. There are gapseok myeonseok Below, okgaeseok is very urgent.Our dunjung and a sling roof. Ugly bottom line and top line, you hear the line up with severely. Okgae four feet are formatted but only displays one appearance each floor level and has a corner pillars are carved tapsinseok. Given the way building a pagoda of the members first floor tapsinseok only create even one stone, the first floor okgaeseok and second floor tapsinseok, second floor okgaeseok the third floor okgaeseok three layers okgaeseok and nobanseok each used a technique to make one stone . Sangryunbu has a hole that had to remain fixed to the roadbed chalju (擦 柱). Okgaeseok ugly of three layers has a hole in the moon went landscape. Sangryunbu except there is no preserved and in good condition. Although several comments regarding the timing <BR> built the tower is estimated to consider late or early Joseon. Many pieces of tile looks around and phoenix carved sumaksae group is being detected. According to the records section with the name 'cotton tank (造 麵 寺)' it is called. <BR> </ P>",
      "USEFULL_CHARGE": "",
      "CARPARK_USEFULL_GUIDE": "",
      "COURSE_INFM": "",
      "SURROUNDINGS_ATTRACTION": "",
      "USEFULL_GUIDE": "",
      "RUN_DE": "",
      "OPER_TIME": "",
      "RUN_PD": "",
      "TRAFFIC_GUIDE": "",
      "MOUNTIONTRAIL": "",
      "REG_DT": "2006-01-01 02:02:07.0",
      "EDT_DT": "2006-01-09 09:05:04.0"
    },
    {
      "GOV_NM": "동해시",
      "CTGRY_NM": "03.사찰/불상/탑/동종",
      "SEQ_NUM": "303548",
      "IMG": "http://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.3.I001.jpg",
      "SUBJECT": "Gamchusa",
      "ADDR_COURSE": "",
      "PROVINCIALCAPITAL": "강원도",
      "NEW_ADDR": "강원도 동해시  솔밭2길 120",
      "CONTACT": "",
      "HOMPAGE": "",
      "TOUR_INFM": "<P> The surrounding narrow sandy beach is suitable as a family resort located there. <BR> <BR> </ P>",
      "USEFULL_CHARGE": "",
      "CARPARK_USEFULL_GUIDE": "▒ 주차요금  무료<br/><br>▒ 주차대수  50대",
      "COURSE_INFM": "",
      "SURROUNDINGS_ATTRACTION": "",
      "USEFULL_GUIDE": "",
      "RUN_DE": "년중",
      "OPER_TIME": "",
      "RUN_PD": "",
      "TRAFFIC_GUIDE": "▒ 연계관광지 : 추암해수욕장, 천곡천연동굴 <br>▒ 향토음식 : 황기닭백숙, 산채비비밥, 감자전, 도토리묵 <br>▒ 특 산 품 : 오징어, 다시마가공품, 영지버섯",
      "MOUNTIONTRAIL": "",
      "REG_DT": "2006-01-01 02:02:02.0",
      "EDT_DT": "2006-01-09 09:05:04.0"
    },
    {
      "GOV_NM": "강릉시",
      "CTGRY_NM": "03.사찰/불상/탑/동종",
      "SEQ_NUM": "303981",
      "IMG": "http://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.5.14.I001.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2014/11/10/DSC_5567.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2014/11/10/DSC_5565.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2014/11/10/DSC_5564.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2014/11/10/DSC_5572.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2014/11/10/DSC_5571.JPG",
      "SUBJECT": "Daechangri dangganjiju",
      "ADDR_COURSE": "",
      "PROVINCIALCAPITAL": "강원도",
      "NEW_ADDR": "강원도 강릉시  옥가로50번길 7",
      "CONTACT": "",
      "HOMPAGE": "",
      "TOUR_INFM": "Daechangri dangganjiju",
      "USEFULL_CHARGE": "",
      "CARPARK_USEFULL_GUIDE": "",
      "COURSE_INFM": "",
      "SURROUNDINGS_ATTRACTION": "",
      "USEFULL_GUIDE": "",
      "RUN_DE": "",
      "OPER_TIME": "",
      "RUN_PD": "",
      "TRAFFIC_GUIDE": "초당마을→경포해수욕장→경포대→선교장→오죽헌·시립박물관→소금강",
      "MOUNTIONTRAIL": "",
      "REG_DT": "2006-01-01 02:03:05.0",
      "EDT_DT": "2006-01-09 09:05:02.0"
    },
    {
      "GOV_NM": "춘천시",
      "CTGRY_NM": "03.사찰/불상/탑/동종",
      "SEQ_NUM": "303983",
      "IMG": "http://gangwon.to/_RMS_UPLOAD/additional/2014/11/12/DSC_4191.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2014/11/12/DSC_4189.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2014/11/12/DSC_4188.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2014/11/12/DSC_4192.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2014/11/12/DSC_4193.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2014/11/12/DSC_4194.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2014/11/12/DSC_4195.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2014/11/12/DSC_4196.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2014/11/12/DSC_4199.JPG",
      "SUBJECT": "Third level pagoda cheongpyeongsa",
      "ADDR_COURSE": "",
      "PROVINCIALCAPITAL": "강원도",
      "NEW_ADDR": "강원도 춘천시 북산면 오봉산길 674",
      "CONTACT": "",
      "HOMPAGE": "",
      "TOUR_INFM": "Third level pagoda cheongpyeongsa all, except for a three-story stone pagoda erected on a large rock tapsinseok a three-layer top of his head, called Kodo is going to delight command cheongpyeongsa is the original member. <BR> 1995 nyeon second dismantling, when restored, the restore okgaeseok in the valley and found the third floor is laid tapsinseok created. Among pagoda can be seen in Chuncheon is a three-story stone pagodas of the Silla period of two air masses form most faithfully in accordance with pagodas. <BR> Upper and lower proximal end of the corner posts and braces is 2: 1, and laid engraved engraved with all the corners of each floor, the pillars supporting tapsinseok okgae are all four. Erected a hole on the top of the third floor chalju it okgaeseok left and tapsinseok and okgaeseok was created with one stone. Ugly line of okgaeseok you give up a sense of sleek up. <BR> Build towers or tower is largely built on the grounds of the clause in Section entrance compared to other tower section is unique in its location. Per (唐) is Pyongyang princess of the country come sangsabaem had held the body in cheongpyeongsa off by gave make the clothes of monks merit doeja me, built a tower in order to repay the grace associated with princess stories people are referred to 0 shares Tops You call.",
      "USEFULL_CHARGE": "입장료 : 성인 2000원 단체 1700원<br>학생/군인 1200원 단체 1000원<br>어린이 800원 단체 500원",
      "CARPARK_USEFULL_GUIDE": "청평사 주차장 : 대형 4000원 소형 2000원 경차 1000원",
      "COURSE_INFM": "",
      "SURROUNDINGS_ATTRACTION": "",
      "USEFULL_GUIDE": "",
      "RUN_DE": "",
      "OPER_TIME": "",
      "RUN_PD": "",
      "TRAFFIC_GUIDE": "",
      "MOUNTIONTRAIL": "",
      "REG_DT": "2006-01-01 02:03:05.0",
      "EDT_DT": "2006-01-01 01:05:02.0"
    },
    {
      "GOV_NM": "속초시",
      "CTGRY_NM": "03.사찰/불상/탑/동종",
      "SEQ_NUM": "303987",
      "IMG": "http://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.5.16.I001.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.5.16.I002.jpg",
      "SUBJECT": "Chunghontap",
      "ADDR_COURSE": "",
      "PROVINCIALCAPITAL": "강원도",
      "NEW_ADDR": "강원도 속초시  하도문길",
      "CONTACT": "",
      "HOMPAGE": "",
      "TOUR_INFM": "충혼탑",
      "USEFULL_CHARGE": "",
      "CARPARK_USEFULL_GUIDE": "▒ 주차요금<br/><br>- 수용대수 : 1 개소 승용차 50 대 <br/><br>- 주차요금 : 무료",
      "COURSE_INFM": "",
      "SURROUNDINGS_ATTRACTION": "",
      "USEFULL_GUIDE": "",
      "RUN_DE": "연중무휴",
      "OPER_TIME": "24시간 개방",
      "RUN_PD": "",
      "TRAFFIC_GUIDE": "- 1코스 : 충혼탑 →척산온천 →낙산사 →오색약수(50분 소요) <br>- 2코스 : 충혼탑 →청간정 →화진포 →통일전망대(2시간 소요)",
      "MOUNTIONTRAIL": "",
      "REG_DT": "2006-01-01 02:03:00.0",
      "EDT_DT": "2006-01-09 09:05:05.0"
    },
    {
      "GOV_NM": "원주시",
      "CTGRY_NM": "03.사찰/불상/탑/동종",
      "SEQ_NUM": "303990",
      "IMG": "http://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.5.17.I001.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.5.17.I002.jpg",
      "SUBJECT": "heungbeopsaji Third level pagoda ",
      "ADDR_COURSE": "",
      "PROVINCIALCAPITAL": "강원도",
      "NEW_ADDR": "강원도 원주시 지정면 흥법사지길 128",
      "CONTACT": "",
      "HOMPAGE": "",
      "TOUR_INFM": "<P> heungbeopsa Ji Treasures No. 463 Sport Ambassador vacuum (眞 空 大師, 869 ~ 940) of the ear and curricular tapbi, and Seoul National Treasure No. 365, is transferred to the Museum of Sport Ambassador jeolteo vacuum that was bankrupt. <BR> Not heungbeopsa Third pagoda has a look of a typical tower with the tower of the Goryeo Dynasty bride on the third floor above the proximal end of the second. The lower air masses was placing the ansang without saegiji the corner pillars, the flowers spring up from the ground in pieces has figure. If the upper air mass has made multiple large stones, or has carved corner posts and braces. The proximal end of the upper gapseok laid arrange tapsin goeimdae of three on the upper surface with no amplification tapsinseok (塔身 石) was placed carved corner posts. <BR> Okgaeseok the top of this sling is thick, class, and ugly end The slight reversal and is okgae is 4 feet. Sangryunbu can roadbed (露 盤) and bokbal (覆 鉢) are left. </ P>",
      "USEFULL_CHARGE": "",
      "CARPARK_USEFULL_GUIDE": "",
      "COURSE_INFM": "",
      "SURROUNDINGS_ATTRACTION": "",
      "USEFULL_GUIDE": "",
      "RUN_DE": "",
      "OPER_TIME": "",
      "RUN_PD": "",
      "TRAFFIC_GUIDE": "",
      "MOUNTIONTRAIL": "",
      "REG_DT": "2006-01-01 02:03:03.0",
      "EDT_DT": "2006-01-09 01:00:07.0"
    },
    {
      "GOV_NM": "강릉시",
      "CTGRY_NM": "03.사찰/불상/탑/동종",
      "SEQ_NUM": "304690",
      "IMG": "http://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.4.4.1.I001.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.4.4.1.I002.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.4.4.1.I003.JPG",
      "SUBJECT": "Hansong buy seokbulsang",
      "ADDR_COURSE": "",
      "PROVINCIALCAPITAL": "강원도",
      "NEW_ADDR": "강원도 강릉시 율곡로  3139번길 24, 강릉시립박물관",
      "CONTACT": "",
      "HOMPAGE": "",
      "TOUR_INFM": "Hansong buy seokbulsang was originally considered as a period Bodhisattva of electricity made of white marble Gangneung namhangjindong (南 項 津 洞) will Hansong was in use. National Treasure No. 124 in the National Museum Hansong four stone bodhisattva sedentary same size, the same shape is guessed to have been followed by fulfilling the original pair. I do not have <BR> head and his right arm was severe wear conditions are not good. However, the remaining part of the fuselage and is proudly represented, clothes Bodhisattva (天衣) can also form naturally exposed well. <BR> Sitting position of the Bodhisattva is the left leg folded in, comfortable look (右 placed outside the right leg 舒 相) inde, a Korean Buddhist sculpture rare unusual postures. Although this is Bodhisattva sculpture of the Unified Silla period, but completely left itjineun Seokgulam period Bodhisattva consideration in accordance with the characteristics of electricity (first half 10th century).",
      "USEFULL_CHARGE": "",
      "CARPARK_USEFULL_GUIDE": "",
      "COURSE_INFM": "",
      "SURROUNDINGS_ATTRACTION": "",
      "USEFULL_GUIDE": "",
      "RUN_DE": "",
      "OPER_TIME": "",
      "RUN_PD": "",
      "TRAFFIC_GUIDE": "",
      "MOUNTIONTRAIL": "",
      "REG_DT": "2006-01-01 02:04:01.0",
      "EDT_DT": "2006-01-09 01:00:03.0"
    },
    {
      "GOV_NM": "강릉시",
      "CTGRY_NM": "03.사찰/불상/탑/동종",
      "SEQ_NUM": "303625",
      "IMG": "http://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.17.I001.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.17.I002.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.17.I003.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.17.I004.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.17.I005.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.17.I006.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.17.I007.jpg",
      "SUBJECT": "Bohyeonsa",
      "ADDR_COURSE": "",
      "PROVINCIALCAPITAL": "강원도",
      "NEW_ADDR": "강원도 강릉시 성산면 보현길 396",
      "CONTACT": "",
      "HOMPAGE": "",
      "TOUR_INFM": "Founding of bohyeonsa has handed down two kinds of theories. One is a stand was founded Buddhism 4 Bodhisattva middle of minutes samantabhadra directly to the Silla Dynasty, the other one reached her namhangjin beach located in the southeast of Gangneung from the sheeting station aboard a manjusri and Fugen times a Bodhisattva stone when Silla sewotdago the munsusa to this munsusa is a place known as Hansong buy now. <BR> Munsusa is completed doeja Bodhisattva Fugen has to say. \\ \"Eopeuni have to be with these two Bodhisattvas in one section, I place the arrow falling to shoot a bow I will leave Sanya in New jeolteo. \" Samantabhadra reporters arrows per hwalsiwi this divine power has sailed to the current bohyeonsa location was founded jyeoteumeuro yelled down to me and stay right in this installation is that now bohyeonsa. <BR> nangwon window Construction of metabolism are often follows this setting as it underpins the general life of a priest. However, with reference to the nangwon ambassador misdiagnosed tapbi (Treasure No. 192) of the grounds streetwalker look at the life of the founder of this section metabolism may know the ambassador is not Empty. The duet won a cyst that had to live bohyeonsa big ilip achieve Zen-minded transformed this section as a representative of the sagul seonchal prose. <BR> Nangwon this section, but history since the founding of the ambassador delivered without more support to the Great Mountains to Junction Following my reputation of other Fugen Monju magnanimous magnanimous with Woljeongsa has led to the cradle of suhaengseung. Even more inspections <BR> History tells us the history of section 20 bankruptcies are groups that preach, but rather to the entrance. <BR> Bohyeonsa currently has, including the daeungbojeon (Cultural Material 37th) youngsanjeon, samseonggak, manwoldang, beomjonggak These are designated as a national treasure Cultural Property No. 191 and No. 192 Treasure nangwon are misdiagnosed tapbi ambassador. This is in addition to more than 20 groups of bankruptcies and seokmul with this model pagoda in front of Main Hall of the Dead. <BR> From Gangneung to have run up over the Great Mountains seongsanmyeon location about 2km to go the narrow road going to the right bogwangri appears. The highway overlooked so easily concealed. At this crossroads along the valley for about about 4km along the pave Bogwang enter school early for a three-pronged way. Paving the road from here to the left (1km) rises a gentle unpaved forest road about 4km Go down the top of this bankruptcy bohyeonsa appears on the left side of the entrance. The distance from here to the section of about 300m.",
      "USEFULL_CHARGE": "",
      "CARPARK_USEFULL_GUIDE": "",
      "COURSE_INFM": "",
      "SURROUNDINGS_ATTRACTION": "▒ bohyeonsa → ohjukheon City Museum → seongyojang → Gyeongpodae → Chamsori Museum → sogeumgang <br> ▒ bohyeonsa → Daegwallyeong Museum → penetrate the submarine → dongmyung rakgasa → Jeongdongjin → simgok geumjinhang",
      "USEFULL_GUIDE": "",
      "RUN_DE": "",
      "OPER_TIME": "",
      "RUN_PD": "",
      "TRAFFIC_GUIDE": "",
      "MOUNTIONTRAIL": "",
      "REG_DT": "2006-01-01 02:02:02.0",
      "EDT_DT": "2006-01-09 09:05:04.0"
    },
    {
      "GOV_NM": "인제군",
      "CTGRY_NM": "03.사찰/불상/탑/동종",
      "SEQ_NUM": "303633",
      "IMG": "http://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.18.I001.jpg",
      "SUBJECT": "Bongjeongam",
      "ADDR_COURSE": "",
      "PROVINCIALCAPITAL": "강원도",
      "NEW_ADDR": "강원도 인제군 북면 백담로 1700",
      "CONTACT": "",
      "HOMPAGE": "http://bongjeongam.or.kr",
      "TOUR_INFM": "Bongjeongam is located in daesosa amjung first come built by Baekdamsa parts Hermitage as Silla Seondeok the field scribes Wang '12 ipdang to obtain a pre-tax Sari This pagoda is to establish a five-story pagoda has enshrined the relics Hermitage west-seat target of Seorak and this hermitage The best known of which is the country where is located the highest Buddhist temples and hermitages. <BR> For the third horseman of Buddhism to the parish Baekdamsa. A representative of the Buddhist Holy Land five jeokmyeolbogung (五大 寂滅 寶 宮) is renowned as one of the pilgrimage of Buddhists. <BR> Embraces like a phoenix bongjeongam that sit on the pickling of hyeongguk is gaseop rods, Oh raked around the giant rock, girinbong halmibong · · · nahanbong Al toxicity rods, mountain believed wraps. <BR> Existing Fame Important is only the Dharma Hall. Bongjeongam Buddha stupa on top of a rock next to the sanctum is designated Gangwon Province Tangible Cultural Property No. 31 arcs. Age is considered a form in accordance with hayeotdago Fifth pagoda is enshrined in the brain Sari ministries' bulnoe pagoda, also called.",
      "USEFULL_CHARGE": "입장료 : 3200원 / 버스요금(편도) : 2000원",
      "CARPARK_USEFULL_GUIDE": "<left><br><table border=0 cellspacing=2 cellpadding=2 width=80%><br><tr bgcolor=#afeeee><br><td align=center width=20%>구분</td><br><td align=center width=20%>소형</td><br><td align=center width=20%>대형</td><br><td align=center width=20%>비고</td><br></tr><br><tr bgcolor=#E9F8F8><br><td align=center>이용요금</td><br><td align=center>4,000원</td><br><td align=center>6,000원</td><br><td align=center>-</td><br></tr><br><tr bgcolor=#E9F8F8><br><td colspan=4><br/><br>* 주차장 2개소, 590여대 주차가능</td><br></tr><br></table><br></center>",
      "COURSE_INFM": "",
      "SURROUNDINGS_ATTRACTION": "Baekdamsa → Yongdae Natural Recreation Forest → sibiseonnyeotang Valley → oknyeotang → Jangsoodae → Daeseung WaterFalls",
      "USEFULL_GUIDE": "봉정암은 백담사를 지나서 위치해 있습니다.<br>백담사까지는 입구에서 셔틀버스를 타고 들어가셔야 하고(개인차는 운행할 수 없습니다.) <br>백담사에서 봉정암까지 산행하셔야 합니다. 시간은 백담사에서 3시간 정도 소요됩니다.",
      "RUN_DE": "연중 24시간 개장",
      "OPER_TIME": "",
      "RUN_PD": "",
      "TRAFFIC_GUIDE": "- 1코스 : 수렴동 - 쌍룡폭 - 봉정암 - 소청 - 중청 - 대청 <br>- 2코스 : 수렴동 - 오세암 - 마등령 - 비선대 - 신흥사 <br>- 3코스 : 백담사 - 흑선동계곡 - 대승령 - 장수대",
      "MOUNTIONTRAIL": "",
      "REG_DT": "2006-01-01 02:02:02.0",
      "EDT_DT": "2006-01-09 09:05:04.0"
    },
    {
      "GOV_NM": "양양군",
      "CTGRY_NM": "03.사찰/불상/탑/동종",
      "SEQ_NUM": "303576",
      "IMG": "http://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.8.I001.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.8.I002.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.8.I003.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2009/08/26/P1020948.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2009/08/26/P1020977.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2009/08/26/P1020966.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2009/08/26/P1020980.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2009/08/26/P1020987.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2009/08/26/P1020996.JPG",
      "SUBJECT": "Naksansa",
      "ADDR_COURSE": "",
      "PROVINCIALCAPITAL": "강원도",
      "NEW_ADDR": "강원도 양양군 강현면 낙산사로 100",
      "CONTACT": "",
      "HOMPAGE": "http://www.naksansa.or.kr",
      "TOUR_INFM": "Naksan Temple is Belgium.Ape study by Tang (智 儼) from hwaeom history (華嚴 思想) of Species Composition of Silla Huayan School (華嚴 宗) return home to learn the costumes metabolism (義 湘 大師, 625 ~ 702) is the temple which was built in ohbongsan facing the Sea of ​​Japan a. <BR> nakgasan It is also called as the contact resides Botha believed that was the Bodhisattva nakgasan (補 陀 洛迦 山) is derived from the will, Naksansa Naksansa <BR> where the name also stems several times since the founding Phone (戰禍) it is completely destroyed in the process suffered yet rebuilt. Monggogun intrusion, Imjin War, Second Manchu invasion of Korea, etc. undergo a was rebuilt each time that the whole is destroyed, before charter back to the duet (1912 BC to the early 20th century seolseondang, youngsanjeon and respond hyanggak, empty ilheon have erected a munru, gwaneumgul and hongryeonam this was the median, built in 1925 by uisangdae) eoteuna equipped with the face of daechal, that also undergo the Korea War was destroyed completely. <BR> Most of the buildings now look at Naksan Temple grounds include that the current cease-fire after the duet again chilcheung Pagoda (Treasure No. 499 calls), geonchil Bodhisattva upper left (Treasure No. 1362 Lake), hongyemun (Gangwon Province Tangible Cultural Property 33rd), fences (Gangwon Province Tangible Cultural Property 34th), uisangdae (Gangwon Province Tangible Cultural Property No. 48 No.) reliquary (Gangwon Province Tangible Cultural Property No. 75), hongryeonam (Gangwon Cultural Material 36th) made of seawater-designated cultural property, such as granite and Kannon is built overlooking the East Sea. <BR> unfortunately occurred last April 2005 Yangyang province Engravings, such as Treasure No. 479 Sport Naksan Temple homogeneous and cylindrical preserve large forest fires have been loss suffered great damage. Results from fire since 2005 until 2006 excavation survey, was chilcheung geonmulji 1 each to the pagoda side to side, united like groups of the Silla Dynasty unearthed is seen as being the cornerstone of the sermon hall building this change is increasing, renovations that there were over 6 cars It was confirmed. The cylindrical conservation and restoration projects of the same kind with the current excavation is being promoted. <BR>",
      "USEFULL_CHARGE": "▒ 입장료 : <br /><br>- 어른(개인)3000원 (단체-30명이상)2500원<br /><br>- 중고등학생(개인)1500원 (단체)1000원<br /><br>- 초등학생(개인)1000원 (단체)700원",
      "CARPARK_USEFULL_GUIDE": "▒ 주차료 : 소형 3,000원/ 대형 6,000원<br/><br>▒ 주차수용대수:승용차 150대",
      "COURSE_INFM": "",
      "SURROUNDINGS_ATTRACTION": "Naksan Beach, Yangyang auto camping. Museum of Prehistoric ruins, Naksan Provincial Park, hwanggeumchansibi",
      "USEFULL_GUIDE": "▒ 체험안내<br>- 사찰체험(1박2일) : 해돋이명상, 걷기명상, 108배, 차담, 산행, 연꽃만들기 체험(1인 30,000원)<br>※ 온라인 신청가능",
      "RUN_DE": "연중 이용 가능",
      "OPER_TIME": "09:00~18:00(하계) / 09:00~17:00(동계)",
      "RUN_PD": "",
      "TRAFFIC_GUIDE": "",
      "MOUNTIONTRAIL": "",
      "REG_DT": "2006-01-01 02:02:04.0",
      "EDT_DT": "2006-01-01 01:05:03.0"
    },
    {
      "GOV_NM": "평창군",
      "CTGRY_NM": "03.사찰/불상/탑/동종",
      "SEQ_NUM": "303681",
      "IMG": "http://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.28.I001.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.28.I002.jpghttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.28.I003.jpg",
      "SUBJECT": "Woljeongsa",
      "ADDR_COURSE": "",
      "PROVINCIALCAPITAL": "강원도",
      "NEW_ADDR": "강원도 평창군 진부면 오대산로 374-8",
      "CONTACT": "",
      "HOMPAGE": "www.woljeongsa.org",
      "TOUR_INFM": "Silla Queen Seondeok as 14 years (AD 645 years), were Bodhisattvas Monju field scribes here to stay I think this is the Holy Land and founded Buddhism to Article 4 of the diocese headquarters Woljeongsa, is the essence of Buddhist culture geochal showing intact. It woljeongsa also surrounded by fir forests of the receipt of more than 500 years spanning about 1km famous, here you can feel the taste with only Woljeongsa wander in the fir forest. Woljeongsa grounds include a museum, you can see the essence of the Koryo Dynasty Wutaishan Buddhist culture. Seeing this Seongbo museum and beautiful walks'll ahhopsu fir forest trails of the front Woljeongsa a great opportunity to be touched by nature. <BR>",
      "USEFULL_CHARGE": "▒ 입장료 :<br/><br>- 성인(개인)3000원 (단체)2500원<br/><br>- 청소년(개인)1500원 (단체)1000원<br/><br>- 어린이(개인)500원 (단체)400원<br/><br>▒ 주차료 : 승용차 2000원, 중형차 5000원, 대형차 7500원<br/><br>▒ 문화재 관람료<br><table border=0 cellspacing=2 cellpadding=2 width=80%><br>  <tr bgcolor=#87ceeb><br>    <td align=center bgcolor=\"#d1eeee\"><p>구분</p></td><br>    <td align=center bgcolor=\"#d1eeee\"><p>어른</p></td><br>    <td align=center bgcolor=\"#d1eeee\"><p>청소년</p></td><br>    <td align=center bgcolor=\"#d1eeee\"><p>어린이</p></td><br>  </tr><br>  <tr bgcolor=#E9F8F8><br>    <td align=center bgcolor=\"#FFFFFF\"><p>개인</p></td><br>    <td align=center bgcolor=\"#FFFFFF\"><p>2,500원</p></td><br>    <td align=center bgcolor=\"#FFFFFF\"><p>1,000원</p></td><br>    <td align=center bgcolor=\"#FFFFFF\"><p>400원</p></td><br>  </tr><br>  <tr bgcolor=#E9F8F8><br>    <td align=center bgcolor=\"#FFFFFF\"><p>단체</p></td><br>    <td align=center bgcolor=\"#FFFFFF\"><p>2,200원</p></td><br>    <td align=center bgcolor=\"#FFFFFF\"><p>800원</p></td><br>    <td align=center bgcolor=\"#FFFFFF\"><p>300원</p></td><br>  </tr><br></table>",
      "CARPARK_USEFULL_GUIDE": "▒ 주차료<br/><br>월정사 앞 대형주차장<br><table border=0 cellspacing=2 cellpadding=2 width=80%><br>  <tr bgcolor=#87ceeb><br>    <td align=center bgcolor=\"#d1eeee\"><p>구분</p></td><br>    <td align=center bgcolor=\"#d1eeee\"><p>경차</p></td><br>    <td align=center bgcolor=\"#d1eeee\"><p>승용차</p></td><br>    <td align=center bgcolor=\"#d1eeee\"><p>대형(버스)</p></td><br>  </tr><br>  <tr bgcolor=#E9F8F8><br>    <td align=center bgcolor=\"#FFFFFF\"><p>주차료</p></td><br>    <td align=center bgcolor=\"#FFFFFF\"><p>2,000원</p></td><br>    <td align=center bgcolor=\"#FFFFFF\"><p>4,000원</p></td><br>    <td align=center bgcolor=\"#FFFFFF\"><p>6,000원</p></td><br>  </tr><br></table>",
      "COURSE_INFM": "",
      "SURROUNDINGS_ATTRACTION": "Odaesan, Yongpyong Resort, Daegwallyeong ranch , Daegwallyeong Museum, Gyeongpodae, bangahdari mineral spring, yiseungbok Memorial, Lee Hyo-seok Cultural Village, Phoenix Park, Korea Botanical Garden, Nodong Valley Gourmet Village",
      "USEFULL_GUIDE": "",
      "RUN_DE": "개관기간 : 연중무휴(08:00~18:00)",
      "OPER_TIME": "",
      "RUN_PD": "",
      "TRAFFIC_GUIDE": "- 오대산 - 용평리조트(20km) - 대관령목장(15km) - 대관령박물관(10km) - 경포대(30km) : 4시간<br>- 오대산 - 방아다리약수(15km) - 이승복기념관(6km) - 이효석문화마을(20km) - 휘닉스파크(8km) : 3시간30분",
      "MOUNTIONTRAIL": "",
      "REG_DT": "2006-01-01 02:02:01.0",
      "EDT_DT": "2006-01-09 09:05:04.0"
    },
    {
      "GOV_NM": "정선군",
      "CTGRY_NM": "03.사찰/불상/탑/동종",
      "SEQ_NUM": "303685",
      "IMG": "http://gangwon.to/_RMS_UPLOAD/additional/2014/11/11/DSC_5920.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2014/11/11/DSC_5905.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2014/11/11/DSC_5906.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2014/11/11/DSC_5909.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2014/11/11/DSC_5915.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2014/11/11/DSC_5918.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2014/11/11/DSC_5922.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2014/11/11/DSC_5923.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2014/11/11/DSC_5928.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2014/11/11/DSC_5931.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2014/11/11/DSC_5933.JPG",
      "SUBJECT": "Jeongamsa",
      "ADDR_COURSE": "",
      "PROVINCIALCAPITAL": "강원도",
      "NEW_ADDR": "강원도 정선군 고한읍 함백산로 1410",
      "CONTACT": "",
      "HOMPAGE": "",
      "TOUR_INFM": "Taebaek jeongamsa the Silla Queen Seondeok when monks field scribes the osteopathic Sari Buddha Bhagavat Please chingyeon the manjusri in Cheongnyangsan luck sacrifice in the Tang Dynasty Shanxi Province, teeth, fire, lyrics, L yeopgyeong such as the transfer return home, dongwang 14 years Golden Tower, Silver Tower , sumano to build a tower erected after hayeotdago enshrined the relics of the Buddha and the jinsin sari sumano top of them. <BR> temples in Gangwon-do, including 32 designated cultural materials Sport jeokmyeolbogung beomjonggak, incarnate love affair, yosachae, samseonggak, the magnetic field angle national Cultural Heritage treasure No. 410 and is sumano Sport Top, natural Monument No. 73 Brachymystax Lenok habitats and more.",
      "USEFULL_CHARGE": "",
      "CARPARK_USEFULL_GUIDE": "",
      "COURSE_INFM": "",
      "SURROUNDINGS_ATTRACTION": "",
      "USEFULL_GUIDE": "",
      "RUN_DE": "",
      "OPER_TIME": "",
      "RUN_PD": "",
      "TRAFFIC_GUIDE": "- 강원랜드 카지노(10분) <br>- 화암약수(1시간)<br>- 가리왕산휴양림(1시간10분)<br>- 노추산 오장폭포(1시간30분)",
      "MOUNTIONTRAIL": "",
      "REG_DT": "2006-01-01 02:02:01.0",
      "EDT_DT": "2006-01-09 09:05:04.0"
    },
    {
      "GOV_NM": "화천군",
      "CTGRY_NM": "03.사찰/불상/탑/동종",
      "SEQ_NUM": "303692",
      "IMG": "http://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.30.I001.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.30.I002.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.30.I003.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.30.I004.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.30.I005.JPGhttp://gangwon.to/_RMS_UPLOAD/additional/2006/11/10/2.3.3.30.I006.jpg",
      "SUBJECT": "Cheonbulsa",
      "ADDR_COURSE": "",
      "PROVINCIALCAPITAL": "강원도",
      "NEW_ADDR": "강원도 화천군 사내면 수피령로 930-22",
      "CONTACT": "",
      "HOMPAGE": "",
      "TOUR_INFM": "Cheonbulsa original Cheorwon County geunnammyeon section Yangjiri, as it was in QianFo Mountain is now a section in Hwacheon sanaemyeon myeongwolri. <BR> Silla beopheungwang '17 hyegak Venerable building a prehistoric graffiti cancer hyeung shipbuilding artificial grand a name to a rebuilt '16 Gojong heal cancer called '31 (1894), by the name and the median was also renamed cheonbulsa now. <BR> 6.25 after missing a disturbance to rectify the foundation stone and tile were still in place jeolteo moved to the left and right sides of the stairs now, 1980 sermon hall Will five days was completed in July of the current section. Cheonbulsa Agency was set up with the old galleries carved Earl of Buddhism. The monument is erected on the grounds dating to the parish.",
      "USEFULL_CHARGE": "",
      "CARPARK_USEFULL_GUIDE": "▒ 주차요금 <br/><br>- 수용대수 : 1개소(버스 2대, 승용차 10대)  <br/><br>- 주차요금 : 무료",
      "COURSE_INFM": "",
      "SURROUNDINGS_ATTRACTION": "- Myungwol 2li → gwangdeok Green Farm → gwangdeok Valley (30 minutes) <br> - Myungwol 2li → Chuncheon lakeside → bungeoseom resort → paroho (50 minutes)",
      "USEFULL_GUIDE": "▒ 본당으로 올라가는 경내에 기념비가 세워져 있습니다.",
      "RUN_DE": "년중 상시개방",
      "OPER_TIME": "- 평일        : 24시간 <br>- 주말,공휴일 : 24시간 <br>- 휴무일      : 연중무휴",
      "RUN_PD": "",
      "TRAFFIC_GUIDE": "- 연계관광지 : 두류산, 삼일계곡, 용담계곡, 광덕계곡 <br>- 향 토 음 식 : 막국수, 도토리묵, 닭백숙 <br>- 특  산  품   : 햇골목공예, 도담 동충하초, 두류 인진쑥",
      "MOUNTIONTRAIL": "",
      "REG_DT": "2006-01-01 02:02:01.0",
      "EDT_DT": "2006-01-09 09:05:04.0"
    }
  ]
}